{
    "RECORDS": [
        "所谓成长，就是在听到波涛汹涌四个字，再也联想不到大海了。",
        "哪有什么直男，只要你够好看，都能变成弯的。",
        "那些人人羡慕的社会精英，其实过得不如你想象那样好。但肯定比你强得多的多。",
        "男女之间一定有纯友谊，每一个我认识的女生，都说最多只能跟我当朋友。",
        "男人单身叫单身狗，女的单身叫狗不理。",
        "难受的时候摸摸自己的胸，告诉自己是汉子，要坚强。",
        "脑子是个很棒的东西，希望你有。",
        "腦子有病得治，像你多好，沒有腦子。",
        "闹钟的作用对我来说，就是让我，换个姿势睡觉。",
        "能不能对我真心一点？当然可以！我是真心不喜欢你。",
        "能不生气就不要生气，能不骂人就不要骂人，能动手就直接动手。",
        "能从上到下摸遍你全身的，也就只有，车站安检员了。",
        "能用钱解决的都不是问题，但如何有钱，才是你最大的问题。",
        "你爱不爱你的工作，工作都会在那等你，不离不弃。",
        "你把钱借给了你的朋友，那么他一定会记得你，在他下一次缺钱时。",
        "你把所有不一定，都变成了一定不。",
        "哪有什么优柔寡断，还不是因为怂。",
        "你抱什么不好，非要抱病在床！",
        "哪有什么来日方长，挥手便是人走茶凉。",
        "目前最靠谱的发财方法，就是，你家拆迁了。",
        "每天对着镜子说一句你很棒，不久后，那镜子就会成为很棒的镜子。",
        "每天叫醒我的不是理想，是楼下广场舞的音乐。",
        "每一个抖腿的人，心里都有一台缝纫机。",
        "美貌会消逝，但蠢是永恒的~",
        "妹妹你坐船头，哥哥我在岸上走。看这句的99%都是唱出来的。",
        "猛的一看你不怎么样，仔细一看，还不如猛的一看。",
        "梦想还是要有的，不然哪天喝多了，你跟人聊啥？",
        "梦想还是要有的，万一见鬼了呢？",
        "梦想还是要有的，万一下辈子实现了呢？",
        "面对困难，再坚持一会儿，就会习惯的。",
        "面试的时候，他们叫你去聊聊，真的只是去聊聊。",
        "明明可以靠脸吃饭，你却靠才华，这就是你跟明明的差距。",
        "明日复明日 明日何其多！既然这么多，不妨再拖拖。",
        "明天就要见对方家长了，好忐忑啊，毕竟是我先打的他们家小孩。",
        "命只有一条，但要命的事，可不止一件。",
        "哪有什么感同身受的心，全是站着说话不腰疼的嘴。",
        "每天都在勤勤恳恳地，思考一个问题，如何才能不劳而获？",
        "你必须敢爱敢恨，才会发现你的爱恨，别人真的不在乎。",
        "你并不是无能，你只是没有选择的权力。",
        "你的脸，一分天注定，九分看滤镜。",
        "你的脸，犹如你的人生，一样坎坷。",
        "你的美别人看不到，你的丑一目了然。",
        "你的人生跟你的发际线一样，后退的特别快。",
        "你的晚安，只是想让我闭嘴。",
        "你的戏，可以像你的钱一样，少一点吗？",
        "你的眼界，不止局限于你的生活环境，还局限于你的视力范围。",
        "你的意中人是个盖世英雄，他每天会骑着七彩祥云，去网吧吃鸡。",
        "你多努力一点，获得的打击就多一点。",
        "你复杂的五官，掩饰不了，你朴素的智商。",
        "你给小草一点爱，小草还你一片绿！",
        "你过得好我替你高兴，你过得不好，我替全世界高兴。",
        "你过的好不好别人不知道，别人只能看到矮胖穷。",
        "你还不算惨，惨的人，都没手机用。",
        "你还是别把我放在心里了，我不喜欢人多的地方。",
        "你的计划，就像零食，吃到肚子里之后就是个屁。",
        "你别看我平时对你，一副漠不关心的样子，其实背地里说了你很多坏话。",
        "你的臭脚被毒蛇咬了，抢救了6个小时，毒蛇终于救了过来。",
        "你得好好努力，才能配得上，被人利用。",
        "你并不是一无所有，你还有病。",
        "你并非什么事情都不做准备，起码你已经，准备好了要失败的嘛。",
        "你并没那么缺少安全感，因为没钱是最安全的。",
        "你不懂得安排自己的人生，会有很多人帮你安排，他们需要你做的事。",
        "你不奋斗一下？怎么知道自己有多无能。",
        "你不能因为你胖，就忽略了你的丑。",
        "你不能总看那些你没有的，多看看你拥有的。算了你把眼睛闭上吧。",
        "你不是选择困难症，你只是穷。",
        "你不是一无所有，你还有病！",
        "你不是走在牛B的道路上，而是仍在，装逼的道路上溜达。",
        "你曾是我的太阳，是我的整个世界，现在想想也就是个球。",
        "你从来不孤独，因为，孤独都不想跟你交朋友。",
        "你从来就没成功过，还怕什么失败？",
        "你打起精神，3分钟就能做完的事情，打起精神就要花上3小时。",
        "你倒下了，能顶替你的人千千万",
        "你的爸爸必须十分努力，才能让你看起来毫不费力。",
        "你害怕穿的不好看被嘲笑？别担心，穿的好看也一样。",
        "每天都要有新的期待，这样才能有新的失望。",
        "每当我找到成功的钥匙，就发现有人把锁芯给换了…",
        "看著面善的，不一定是好人，還有可能是詐騙集團。",
        "考试真是so easy，哪里不会考哪里！",
        "考试最崩溃的是看到一道题，模糊的记得老师讲过，但清晰的记得我没听。",
        "靠父母你是公主，靠男人你是王妃，靠自己你是乞丐。",
        "可怕的不是，别人在今天忽悠你，而是忘了你这个人。",
        "可以不劳而获的，只有年纪和脂肪。",
        "可以做牛，可以做马，但是千万别做乙方。",
        "快去努力吧，以证明自己，智商低。",
        "困难像弹簧，你弱它就强，你强它更强。",
        "困难也许会迟到，但绝不缺席。",
        "垃圾还有大爷大妈捡走，你呢？",
        "懒是一个很好的托辞，说的好像你勤奋了就能干成大事一样。",
        "懒又有目标，才是真的惨。",
        "老板说只要我们努力工作，明年他就可以换玛莎拉蒂了。",
        "老板用你的时候你就是人才，不用你的时候就变成裁人！",
        "看着溅我一身水远去的大奔，劳资心想等我有钱了，一定买一套雨衣。",
        "老婆饼里没有老婆，棉花糖里没有棉花，所以钱包里也没有钱。",
        "看时间不是为了起床，而是看还能睡多久。",
        "看见别人走在成功的路上，你问问自己难道不想成为，他成功路上的绊脚石吗？",
        "经过十年不断的努力和奋斗，我终于从懵懂无知的少年，变成了懵懂无知的青年。",
        "经历过一番苦难之后，别人是苦尽甘来，而你是苦竟刚来。",
        "精神濒临崩溃的症状之一，就是相信自己的工作非常重要。",
        "静若瘫痪，动若癫痫。",
        "九年义务教育应该开腹语课，毕竟长大后会有太多话，难以启齿。",
        "就算大雨颠覆全城，公司照样算你迟到。",
        "就算你充电两小时，也不会有人和你通话五分钟。",
        "就算是Believe，中间也藏着一个lie。",
        "就算是咸鱼，你也不是最咸的那条。",
        "据分析，造成婚外恋的根本原因，是结婚。",
        "据说到2020年，要消灭贫困人口，我还不想死。",
        "距离产生的不是美，而是第三者。",
        "绝望不在某时某刻，而在每时每刻。",
        "开车我最讨厌两种人，一种是喜欢加塞的人，另一种是不让我加塞的人。",
        "看背影迷倒千军万马，转过头吓退百万雄师。",
        "看见一个算命大师，我刚坐下他就问我，你算什么东西？",
        "每个女人都在寻找一个爷们，最后发现，最爷们的原来是自己。",
        "老师不用给我换座位，反正我坐哪，都聊得开。",
        "老一辈的人常告诉我们，年轻的时候多吃点苦，这样老了才能习惯啊！",
        "没有解决不了的问题，但是有解决不完的问题。",
        "没有看不到的消息，只有不想回的人。",
        "没有你想不到，只有你做不到……",
        "没有钱的时候，听到别人说恭祝长命百岁，都觉得是一种诅咒。",
        "没有人关心你飞得多高，倒是有一群人，等着看你摔得多惨。",
        "没有人能够让你放弃梦想，你自己试试，就会放弃了。",
        "没有人瞧不起你，因为根本就没有人瞧你。",
        "没有什么可以将你打败，因为你从未成功过。",
        "没有什么永垂不朽，但你可以。",
        "每次花钱都说钱包在滴血，可殊不知你的钱包，已经失血过多而死了。",
        "每次看你穿丝袜的时候，我都有一种无法言喻的感觉，那就是萝卜还包保鲜膜咧。",
        "每次看穷游日志的感受都是，那么穷就别TM出去浪了。",
        "每次临时抱佛脚的时候，佛总是给我一脚。",
        "每次想省钱的时候，就是你智商到达顶峰之时！",
        "每当我勇敢地走出一步，上帝就会及时慷慨地为我，铺好下一步下坡路。",
        "没有，过不去的坎，只有过不完的坎。",
        "老天是公平的，他给了你张丑脸，肯定还会给你个穷家。",
        "没人牵手，我就揣兜。",
        "没钱用的时候跟我说，让我知道不止我一个人，没钱用。",
        "离家不需要太大的勇气，回家才需要。",
        "离远一看长发飘飘，走近一看虎背熊腰，转身一看卧槽黑山老妖。",
        "恋爱时会觉得像吸毒一样，分手了又会像戒毒一样。",
        "两个人吵架，打他是解决不了问题的，但是解气啊。",
        "领导开会的时候，我们应该保持肃静，打扰别人睡觉是很不礼貌的。",
        "领导说努力工作会更快成熟，所以，我现在看上去比他们都老。",
        "路漫漫其修远兮，吾将上下而求人。",
        "路遥知马力不足，日久见人心叵测。",
        "马不停的是蹄，你不停的是嘴。",
        "马云成功跟长相没关系，姜尚成功跟年龄没关系，而成功跟你没关系。",
        "买房的钱还没攒完，就要开始攒买坟的钱了。",
        "没吃饱只有一种烦恼，吃饱了有无数的烦恼。",
        "没对象怕什么，我有对象，我下棋也没赢过啊。",
        "没钱才上班还是上班才没钱，我不明白哪个环节出了问题，难道有中间商赚差价？",
        "没钱了来找我，让我告诉你没钱的日子，怎么过。",
        "没人嘲笑你的梦想，他们只是，嘲笑你的实力。",
        "你和学霸的区别就是，你所有的灵光一闪，都是他的基本题型。",
        "你获得了很多金钱，但同时也失去了很多东西，比如烦恼。",
        "你家住海边吗？这么浪。",
        "贫贱不能移的意思就是，穷就好好在家呆着，哪儿也别去。",
        "贫穷限制了我那么多，为什么没有限制我的体重？",
        "平时骂你就算了，非要等我打你，才知道我文武双全。",
        "破罐子不能破摔，得使劲摔！",
        "其实，电脑游戏从小就训练你，把Boss当作自己最大的敌人。",
        "其实表白未必是件好事，因为那样显得手黑。",
        "其实命运，真不是喜欢和你开玩笑，它是很认真的想弄死你。",
        "其实你不丑，只是，你美得不明显。",
        "其实你讨厌的并不是广场舞，而是广场舞大妈。",
        "其实你也不是一无是处，至少在夏天，你还能喂蚊子。",
        "其实你也有超能力，怎么减都不瘦的能力。",
        "其实人生，在某个节点后就结束了，大家只是在等彩蛋。",
        "骑白马的不一定是王子，也可能会是是唐僧！",
        "骑电动车请戴好头盔，否则，开奔驰的同学会认出你。",
        "掐指一算，你俩要散。",
        "朋友说借二十块钱回头给你，借完钱之后我才知道，有些人一转身就是一辈子。",
        "千万别把事情拖到明天，后天大后天都是好日子啊。",
        "胖子是不会饿死的，饿死了也是死胖子 。",
        "偶尔还是要出去走一走，才知道躺床上多么舒服。",
        "年龄不是问题，身高不是距离，没钱谁喜欢你？",
        "年轻人不要老想着走捷径，父母强才是硬道理。",
        "年轻人嘛，现在没钱算什么，以后没钱的日子还多着呢。",
        "年轻时我以为钱就是一切，现在老了才知道，确实如此。",
        "念念不忘，可有回响？",
        "宁可美的千篇一律 ，也不要丑的各有千秋。",
        "宁愿不说话看起来像个傻子，也不要，开口证明自己的确如此。",
        "努力过失败过，没关系，重新努力会失败得更好。",
        "努力加油，每一个困难，都会克服我。",
        "努力了这么久，但凡有点儿天赋，也该有些成功的迹象了。",
        "女票突然变瘦了，多半是漏气了。",
        "女人用丝袜征服了男人，男人用丝袜征服了银行。",
        "女生何必勾心斗角互相攀比，反正几十年后，都要一起跳广场舞的。",
        "女生之间的友谊啊，就像塑料花，虽然假但永不凋零。",
        "女为悦己者容，男为悦己者穷!",
        "怕鬼真的太幼稚了，我带你看看人心。",
        "你坐过最挤的公交车是什么？只是路过，却被挤上了车。",
        "前世五百次的回眸，却换来今世的一句，流氓。",
        "钱不是万能的，但有钱真的可以为所欲为。",
        "穷只是暂时的，只要你努力，你会发现你慢慢就习惯了。",
        "窮一點不要緊，要緊的是不只一點。",
        "秋天是收获的季节。别人的收获是成功与快乐，你的收获是认识到并不是每个人都会成功与快乐。",
        "去看精神科时医生说，你没啥抑郁症，你是真的惨。",
        "去年定了一个目标存款三万，今年掐指一算，还差五万。",
        "群发的祝福和个位数的红包，都是没有灵魂的。",
        "让刻苦成为习惯，用汗水浇灌未来，然后脱水而死。",
        "人不能低下高贵的头，但捡钱时例外。",
        "人丑就要多读书，反正，其他什么事也与你无关。",
        "人丑就要多读书，书并不能使你变得好看，却能让你更容易接受现实。",
        "人丑就要多读书，这样以后，才能有钱整容。",
        "人丑就要多健身，这样就能在别人说你丑时，你可以揍他。",
        "人的一生，三分天注定七分靠打拼，剩下的九十分靠父母。",
        "人都需要努力的，努力过后你就会发现，你还真的是很普通。",
        "人还是要有梦想的，即使是咸鱼， 也要做最咸的那一条。",
        "穷你就努力啊！不努力折腾，你怎么负债百万。",
        "钱包里放老婆的照片，是为了提醒自己记住，钱包里的钱是怎么没的。",
        "穷不要紧，抬头挺胸让大家看看，你不仅穷还丑还矮。",
        "穷，不是一种状态，而是一种常态。",
        "钱对你真的就那么重要吗？讲了3个多小时了，一分钱都不降。",
        "钱买不来爱情，但是可以买走爱情。",
        "钱买不来快乐，那一定是，你的钱太少了！",
        "钱虽然难赚，但是容易花啊。",
        "强扭的瓜不甜，但是解渴啊！",
        "强扭的瓜甜不甜不重要，只要能解渴就行了。",
        "悄悄地我吃了，正如我悄悄地胖。",
        "清明节，应该回你的学校扫扫墓，因为那里埋葬了你的青春。",
        "情人节不出意外的话，一个人过，出意外的话在医院过。",
        "情商最低的一句话，你踢我干啥？",
        "请不要叫我宅女，请叫我居里夫人。",
        "请问在三伏天，有什么消暑良方吗？薪尽自然凉。",
        "请相信我，我所说的每句话，都是废话！",
        "请珍惜对你好的人，否则错过了就不知道何时，才能再遇到另一个瞎了眼的。",
        "请珍惜那些伤害过你的人，毕竟其他人都懒得害你。",
        "穷不可怕，可怕的是，最穷的人是我。",
        "你最想从母校带走的是什么？最想从母校带走的，是我的学费。",
        "你走了真好。不然总担心你要留下来吃饭",
        "你走了真好，不然我总当心，你会留下来吃饭。\\n\\n",
        "你努力找他说话的样子，像极了商场里的导购。",
        "你前世一定是塑料袋，除了会装还是会装。",
        "你全力做到的最好，还不如别人随便搞搞。",
        "你人人称道的美丽，里面都有PS的痕迹。",
        "你认真的样子，就像天桥上贴膜的。",
        "你若安好，那还得了~ ",
        "你若帮了一急需用钱的朋友，他一定会记得你，在他下次急需用钱的时候。",
        "你若不离不弃，我特么必死无疑。",
        "你是个做事认真的人，认认真真地帮别人，试了所有的错。",
        "你是谁不重要，重要的是，你闯进我生活想干啥？",
        "你是我的小苹果，哎呀讨厌！我是说我TM真想削你。",
        "你是转角遇到爱，可你想过对方吗？他是转角遇到鬼呀。",
        "你是最棒的！不，是最胖的！",
        "你说冰是睡着的水，我只记得屁是屎的叹息。",
        "你说自己很丑，我觉得你不仅丑，还净说实话。",
        "你能接受恋爱年龄差多大？只要长得好看，上下五千年都行。",
        "你虽然没有出过国，但是你每天都在倒时差。",
        "你们之所以喝鸡汤，是因为肉呢被别人吃光了。",
        "你妹是个好姑娘，替你妈分担了很多。",
        "你觉得很孤独，没关系，你还有手机。",
        "你敬人一寸，他将得寸进尺。",
        "你就两点不行，这也不行，那也不行。",
        "你就是个黄焖鸡，又黄又闷又垃圾。",
        "你就是个土豆丝，又土又逗，又屌丝。",
        "你就算失败了99次，也要再努力一次，凑个整数。",
        "你就像是蓝天上的太阳，让人无法直视。",
        "你就像我的阳光，看着就刺眼。",
        "你就一甘蔗男，刚开始可甜了，到后面全成渣。",
        "你可以像只猪一样懒，却无法像只猪一样，懒得心安理得。",
        "你老是这么抠门，门都被你，抠坏了好几扇。",
        "你连世界都没观过，哪来的世界观？",
        "你连自己都睡不好，还想去睡别人？",
        "你俩看起来真般配，月老的垃圾分类，做的还挺到位。",
        "你每天都很困，因为你被生活所困。",
        "你们的对象叫你们什么？我的对象叫我滚.",
        "你所有的忧伤，都来自于你的余额。",
        "你踢球受过最重的伤，是女友到球场给对手喂水！",
        "你无法叫醒一个，不回你消息的人，但是红包能。",
        "你以为他给你点赞，是喜欢你？只是手滑罢了。",
        "你以为向生活低头就好了？生活是想让你跪下。",
        "你以为有钱人很快乐吗？他们的快乐，你根本想象不到。",
        "你以为自己什么也做不好？你错了，你还可以做好一个废物。",
        "你永远不会知道，你的哪个好友，会成为下一个微商。",
        "你有什么擅长的运动吗？「逃避现实」。",
        "你愿意做我的太阳吗？那么请与我，保持92955886公里。",
        "你在我心里，就像天上的星星，多一颗少一颗都无所谓。",
        "你怎么长得跟个二维码似的，不扫一下，都不知道你是什么东西！",
        "你长得很有创意，活得很有勇气。",
        "你这两天早点回家，最近偷猪的多，我怕你出事。",
        "你这么擅长安慰他人，一定度过了许多，自己安慰自己的日子吧。",
        "你只需看着别人精彩，老天对你另有安排。",
        "你只要不抬杠，钱真的是万能的。",
        "你知道投资和投机的区别吗？一个是普通话，一个是广东话。",
        "你以为你是一只虫子，能化茧成蝶，其实你只是一只蛆。",
        "你以为你是灰姑娘吗？拜托别做梦了，她可是伯爵的女儿。",
        "你以为男朋友是取款机，结果是十台机器，有九台半是存款机。",
        "你以为浪子回头金不换，其实浪子可能只是，上岸缓一缓。",
        "你无法用钱买来幸福，因为你根本没钱。",
        "你喜欢我哪一点啊？我喜欢你离我远一点。",
        "你现在的生活，也许不是你想要的，但绝对是你自找的。",
        "你现在所拥有的，都不曾是你的，因为未来你都会失去。",
        "你想瘦成一道闪电么，闪电平均宽度是五米。",
        "你想有钱？想想就可以了。",
        "你要么非常努力，要么非常聪明，才能勉强过上平庸的生活。",
        "经过九年的打拼，我终于凑齐了，当年卖掉的那套房子的首付。",
        "你要努力的去生活，因为你只有努力了，才知道自己真的不行。",
        "你要是和自拍长得一样，怎么会没有男朋友。",
        "你要是喜欢一个女生，就好好学习找个好工作努力挣好多好多钱，等她结婚的时候你多出点份子钱",
        "你要相信明天，一定会更好的，更好的把你虐成狗。",
        "你要站在别人角度上去思考，总有一天你会发现，你丢失了自己。",
        "你一定要笑，不然不会知道，自己有多少鱼尾纹。",
        "你一无是处，但有件事做得特别好，就是做白日梦。",
        "你以为今天是最糟的一天么，明天会让你改变这个看法的。",
        "你要是过得好，我怎么能睡得着。",
        "人还是要有梦想的，即使是咸鱼，也要做最咸的那一条。",
        "经过多年的打拼，虽然没有什么收获，但你有债呀！",
        "进入长辈朋友圈，了解最新谣言。",
        "不为无益之事，何以遣有涯之生？",
        "不想结婚生子，是我作为穷人的自觉。",
        "不想谈恋爱是假的，没人要是真的。",
        "不想养狗不想养猫，只想养你，毕竟养猪能致富。",
        "不笑运气差，一笑脸就大！",
        "不要把银行卡密码，设成女朋友的生日，不然总要换多麻烦。",
        "不要把自己放的太高了，不然你会不下来的。",
        "不要担心，一切都是最烂的安排。",
        "不要等明天交不上差，再找借口，今天就要找好。",
        "不要放弃你的梦，继续睡！",
        "不要老覺得自己孤單，看看肚子上那圈肥肉，不是從來沒有離開過嘛？",
        "不要埋怨现在的经历凄惨，跟未来比，还差的远呢。",
        "不要年纪轻轻，就觉得你已经到了低谷，你还有很大的下降空间。",
        "不要期待明天，因为明天也不会好过。",
        "不要轻易看不起谁，就算是杀马特，发量都比你多。",
        "不说没人陪你勇闯天涯，你能找到人陪你喝雪花吗？",
        "不要轻易向命运低头，因为，一低头就会看到赘肉。",
        "不是因为看到了希望才坚持，而是因为坚持了，才知道没希望。",
        "不是大家拿你开玩笑，而是，你就是玩笑本身！",
        "别总是骂别人猪狗，你过的还不如它们。",
        "别总自称单身狗了，按年龄你是单身鳖，按智商你是单身傻狍子。",
        "冰冻三尺非一日之寒，掏空钱包却一点不难。",
        "冰冻三尺非一日之寒，小腹三层非一日之馋。",
        "不逼自己一把，你都不知道，什么叫绝望。",
        "不尝试问一次，你怎么知道，你不是爸妈避孕失败的结果？",
        "不当家不知柴米贵，不拍照不知自己肥。",
        "不管是白帽子，还是黑帽子，会变绿的都不是好帽子。",
        "不回你消息，不是因为我高冷，而是因为我手冷。",
        "不经历风雨，怎么迎接暴风雨。",
        "不就是钱嘛，说得谁不缺似的。",
        "不明白你们遇到好事，为什么要掐腿揉眼睛，真醒了怎么办？",
        "不能老盯着手机屏幕，要不时地抬起头，看看老板的位置。",
        "不是别人瞧不起你，只是别人瞧不见你。",
        "不是吃燕窝的人皮肤好，是吃得起燕窝的人皮肤好。",
        "不是路不平，而是你不行。",
        "别再说自己是单身狗了，你这个年纪狗都死了。",
        "不要认为你被世界丢弃，只是世界没空搭理你。",
        "不要太在乎别人的目光，因为没人会注意你。",
        "趁好看的时候多照照镜子，毕竟，这种错觉不是每天都有的。",
        "趁着年轻多出来走走，不然你不会知道，呆在家里有多爽。",
        "成功就像鬼一样，只有别人遇到过。",
        "成功是可以复制的，而对于你，此处禁止粘贴。",
        "成名就像放的一个屁，响了一声还不够，还要臭段时间。",
        "成年人的世界，除了长胖，其他什么都不容易。",
        "成长就是将你哭声调成静音的过程。",
        "承诺就像放屁，当时惊天动地，过后苍白无力。",
        "吃得苦中苦，才知道没有最苦，只有更苦。",
        "吃的苦中苦，才知白辛苦。",
        "吃货的思路是，好吃你就多吃点，不好吃多少也要吃点。",
        "吃货一般都比较善良，因为每天都只想着吃，没有时间去算计别人。",
        "吃土的时候，觉得乞丐都比我幸福。",
        "吃完苦中苦，我终于成为了人下人。",
        "丑小鸭能变天鹅，不是因为它多努力，是因为它爸妈本来就是天鹅。",
        "车到山前必有雾，船到桥头自然沉。",
        "不要说别人脑子有病，脑子有病的前提是，必须有个脑子。",
        "曾梦想仗剑走天涯，因太胖取消原计划。",
        "曾经我想做个特别的人，现在我成功了，我现在特别难过又无助。",
        "不要以为老天在折磨你，而事实上，老天根本就不在意你。",
        "不要以为世界抛弃了你，世界根本没空搭理你",
        "不要以为自己坚持不来，你一定会坚持熬夜玩手机。",
        "不要再说被骗色了，到你这个年纪来的都是客。",
        "不要再说自己是一条单身狗，其实，你可能比不上狗…",
        "不要再抑郁下去了孩子，你要像一个，神经病一样活泼开朗。",
        "不要在意现在的低谷，未来还有很长的下坡路要走。",
        "不要总对人掏心掏肺，有的人不吃内脏。",
        "不要总是那么自恋，美女多看了你一眼，只是因为你丑得比较独特。",
        "不用在意别人怎么看你，你在意了，别人也看不上你。",
        "不知道，是别人的爱情来的太容易，还是自己的八字太硬。",
        "不知道你越过多少峰才成功，反正你逃不过早晚两个高峰。",
        "曾经的海枯石烂，抵不过好聚好散。",
        "曾经给我泼凉水的人，没关系的，我烧开了还会还给你的。",
        "曾经是梦想家，现在没了梦，只剩下想家。",
        "曾经我也是靠脸吃饭的，后来差点饿死了…",
        "出来混，迟早是要胖的。",
        "别以为世界没了你，没什么区别，没了你地球转得更快。",
        "别一天到晚想着减肥，你的嘴同意你这样想了吗？",
        "白雪公主诠释了，七个小屌丝对她再好，也不及高富帅的一个吻。",
        "半夜给你留灯的，只有自动售货机。",
        "饱汉不知饿汉饥，饿汉不知饱汉虚。",
        "本以为牵了小姐姐的手，可以得到她，没想到小姐姐是千手观音。",
        "比尔盖茨休学创业，成为世界首富，可是人家休得是哈佛大学。",
        "比你优秀的人还在努力，你努力有什么用呢？",
        "比一个人吃火锅更寂寞的是，一个人，没钱吃火锅。",
        "别低头，双下巴会露。",
        "别低头绿帽会掉，别流泪老王会笑。",
        "别动不动说把一切交给时间，时间才懒得收拾你的烂摊子。",
        "别和我说对不起，因为我既不能原谅你，也无法捅死你。",
        "别慌去接受失败，要慢慢去感受。",
        "别灰心，漂亮姑娘和天上星星一样多，只是你看得见摸不着罢了。",
        "别减肥了，你丑不仅是因为胖。",
        "别觉得身边的人都在针对你，仔细想想其实，整个世界的人都在针对你。",
        "白天嘈杂得不愿意醒，夜晚安静得舍不得睡。",
        "别看别人表面上事事如意，其实他们背地里，也顺风顺水。",
        "把秋衣塞进秋裤，把秋裤塞进棉袜里，是对冬天最起码的尊重。",
        "熬夜对身体不好，建议通宵。",
        "38岁以前我穷，但是以后，我会习惯的！",
        "56个民族，55个加分。",
        "Follow your heart，翻译成中文就一个字，怂。",
        "矮是什么感觉？明明想瞪人的，硬生生成了卖萌。",
        "爱迪生千百次寻觅灯丝，就是为让你，当上耐用的电灯泡。",
        "爱你不是两三天，而是，一天都没有爱过",
        "爱情是把双刃剑，一边把你割得很疼，另一边也把你割得很疼。",
        "爱是一道光，绿到你发慌。",
        "爱笑的姑娘，总是比别人，长更多的鱼尾纹。",
        "爱笑的女孩运气不会太差，但是运气差的女孩，还能笑得出来吗？",
        "爱一个人一定要告诉她，那样你才会知道，她有多讨厌你。",
        "爱真的需要勇气，来接受，一次次的没人爱。",
        "安慰别人的时候一套一套的，安慰自己的时候，只想找根绳子一套。",
        "暗恋的人没有，想暗杀的倒有一堆。",
        "暗恋就是你在心里，为他盖了一座城堡，他却连门都不想进。",
        "把女孩子弄哭是很没种的事情，把男孩子弄哭是一件叼爆的事啊。",
        "别以为你一无所有，至少你还有丑！",
        "别看别人表面上一帆风顺，实际上他们背地里，也是一帆风顺。",
        "别看我平时对你漠不关心，其实背后有说你好多坏话的。",
        "别人露腿那叫美，你露腿就想让人怼。",
        "别人没回复，继续等，你会等到她的朋友圈。",
        "别人努力会成功，你努力会有饭吃。",
        "别人是金子总会发光的，而你，总会花光的。",
        "别人问你有谈恋爱吗？只要说现在没有，就能掩盖过去也没有的事实。",
        "别人下班泡妞，你下班泡面。",
        "别人一看你就说你是学生，不是因为你看着年轻，而是因为穿的土！",
        "别说你一无所有，你还有一身债。",
        "别说你一无所长，熬夜玩手机你可是一把好手。",
        "别说什么一见钟情，不过就是见色起意。",
        "别说自己是单身狗，狗还可以三妻四妾。",
        "别太晚睡，熬夜很伤手机的。",
        "别太自信，你可能信错了人。",
        "别问我失败了怎么办，说得好像你成功过一样。",
        "别问我有啥，先说你要啥，再说你凭啥。",
        "别人关心你飞得高不高，飞得累不累，而我只关心你翅膀好吃吗？",
        "别看那些有钱人表面上风光，其实他们私底下更风光。",
        "别人复习看书，都是看着看着就看懂了，我是看着看着就看开了。",
        "别人都用名牌包包，而你，只能用用表情包。",
        "别看我挣的少，但是我省的多，昨天法拉利又省下两百多万。",
        "别埋怨手机没怎么用就没电，你还不是一样，没干啥就累了。",
        "别怕眼睛近视，因为在你的面前，除了失败什么也没有。",
        "别去打扰那些，每次很久都不回你消息的人，删除好友就行。",
        "别人扮猪吃老虎，你只能扮猪。",
        "别人比你有钱还比你努力，但你更厉害，靠自己的想象就拥有一切。",
        "别人存你的号是为了跟你联系，我就不一样，我存你的号就是为了不接",
        "别人的女朋友都会生气了，而你的女朋友还在充气。",
        "别人的起点，是你遥不可及的终点。",
        "别人的钱财，乃我的身外之物。",
        "别人的人生有的是故事，而我，有的是事故。",
        "别人的身体里都是才华，你的身体里都是珍珠奶茶。",
        "别人都散发着恋爱的酸臭味，只有我，散发着单身狗独有的清香。",
        "别人都是为怎么挣钱而发愁，我却是为怎么花钱而发愁，二十块怎么能花到下月十号？",
        "别人都说我烂泥扶不上墙，可是我为什么要上墙，躺地上不舒服吗？",
        "别人都有背景，而我只有背影。",
        "出卖灵魂并不丢人，丢人的是，没能卖一个好价钱。",
        "出卖自己的灵魂和原则并不丢人，丢人的是没能卖一个好价钱。",
        "出身好的努力是为了成功，而你是为了活下去。",
        "好好过日子吧，每天都会有新打击。",
        "好看的皮囊你养不起，有趣的灵魂看不上你",
        "好看的皮囊千篇一律，有趣的灵魂两百多斤。",
        "好看的皮囊三千一晚，有趣的灵魂要车要房。",
        "好看的皮囊现实劈腿，有趣的灵魂精神出轨?。",
        "好看的皮囊与你无关，有趣的灵魂你又没有。",
        "好看的锁骨千篇一律，有趣的肚腩弹来弹去。",
        "好人成佛，需要九九八十一难，坏人只需放下屠刀。",
        "好想把房子卖了，去环游世界，可惜房东不同意。",
        "好运一定会降临，只是会降临在别人头上。",
        "何以解忧，唯有暴富。",
        "和对象吵架，先不要追究吵架原因，要弄明白他胆子怎么肥了。",
        "黑夜从来不会亏待晚睡的人，它会赐予你黑眼圈，和即将猝死的身体。",
        "黑夜给你黑色的眼睛，你却用它来翻白眼。",
        "很多次我都觉得坚持不住了，然后我就放弃了。",
        "好不容易习惯了自己的长相，理了个发，又换了一种丑法。",
        "很多人觉得自己活得太累，实际上，他们可能只是睡得太晚。",
        "海底捞的服务是真心好，上次我吃饭没带钱，还是服务员帮我报的警。",
        "还没有对象？要不要给你介绍，一款不错的狗粮。",
        "给你的梦想插上翅膀，虽然不一定飞得很远，但肯定摔得很重。",
        "根本没有什么高冷的人，人家暖的不是你而已！",
        "跟丑这个缺点比，穷根本不值得一提。",
        "跟你谈钱的老板才是好人，跟你谈理想的，都TM不想给你钱！",
        "跟我比懒，你输定了，因为我都懒得跟你比。",
        "跟最好的朋友好到什么程度？他进传销，发展的第一个下线就是我。",
        "工作爱情生活不顺？多照照镜子，很多事情你就明白了。",
        "恭喜你又熬过一天，还中奖了，再来一天。",
        "贵不是iPhone的缺陷，穷是你的缺陷。",
        "国庆你堵在哪呢?",
        "国庆去哪看风景最好？答案是，朋友圈。",
        "过马路不要带耳机，万一要是被车撞上，耳机不就坏了么？",
        "过年不吃胖，怎么对得起，死去的鸡鸭鱼猪？",
        "过年哪个亲戚问我成绩，我就问他年终奖金。",
        "还没来得及去沾花惹草，就被人拔光了。",
        "还想过五四青年节，六一儿童节？属于你的只剩下三八节了。",
        "给你的梦想插上翅膀，你也飞不到哪里去。",
        "很多时候你不逼自己一把，你都不知道，你还有能把事情搞砸的本事！",
        "胡思乱想能瘦身的话，我现在可能已经，只剩下灵魂了。",
        "间歇性踌躇满志，持续性混吃等死。",
        "间歇性洗心革面，持续性混吃等死。",
        "减肥，你想要坚持，但坚持不想要你。",
        "减肥就是要向妈妈证明，不光胖找不到对象，瘦也找不到！",
        "减肥这件事情吧，减的快反弹的快，减的慢放弃的快。",
        "減肥是一件大事，先讓我吃飽了，再來好好計畫計畫。",
        "见到长辈时，不是我们不想叫他，而是压根就不知道叫他什么。",
        "将薪比薪的想了想，算了，不想活了。",
        "浆糊不在办公桌上，在你脑子里。",
        "今年是过去十年最差的一年，好消息是，今年是之后十年最好的一年。",
        "今天是除夕夜，来来来，给你夹块你最爱吃的天鹅肉。",
        "今天所有的一切，不过是过眼云烟。从明天开始你会一无是处。",
        "今天天气很好，在房间里宅久了，准备去客厅散散心。",
        "今晚吃鱼吧，我看你挺会挑刺的。",
        "尽量撮合身边的同学，这样可以，少出一笔份子钱。",
        "假如生活欺骗了你，你就打开美颜相机，欺骗所有的人。",
        "很久不开QQ，登录后才发现，原来只有腾讯新闻在乎你。",
        "假如生活欺骗了你，不要灰心，因为明天也一样",
        "假如生活出卖了你，希望是论斤卖，毕竟你比较肥。",
        "化再好的妆，也盖不住你，卸妆后的丑。",
        "欢迎来到2019，恭喜你进入了新的，扎心的一年。",
        "灰姑娘的鞋若是合脚当初就不会掉，王子若是真的爱灰姑娘就不会连和自己跳了一晚上的舞的女孩都不认识。",
        "回首过去，我居然没有，走过一次直路。",
        "毁灭友情的方式有许多，最彻底的一种是，借钱不还。",
        "会有天使替我爱你，那我就去爱别人了。",
        "混到现在，拿得起放得下的，只有筷子。",
        "活了这么多年，一直搞不明白一件事，拉钩为什么要上吊？",
        "活了这么多年发现，唯一坚持下去的，就是每天给手机充电。",
        "机会，永远留给，有胸有颜的人。",
        "机会是留给有准备的人，没机会的人，就别瞎准备了。",
        "既没有让人一见钟情的颜，还缺少让人日久生情的钱。",
        "既已背影倾天下，何必转身乱芳华。",
        "加我回来吧，我给你发我的婚礼请柬。",
        "假期定了个Plan，半个暑假结束了只完成了P，因为lan。",
        "假如生活欺骗了你，不要悲伤不要心急，生活还将继续欺骗你。",
        "高考失败不要紧，以后还有更多失败等着你。",
        "感谢前行路上击倒我的人，因为，躺着真的好舒服。",
        "感情是可以磨合的，前提是，看脸。",
        "大家喜欢和你一起，是为了，显示他们的好看。",
        "大老远看到我一直盯着你时，不要觉得我对你有意思，我真得看不清你是谁。",
        "大学生啊你要知道，学习不一定能收获，但剁手一定能收货。",
        "带翅膀的不一定是天使，有可能是雷震子。",
        "单身没有关系，以后单身的日子，还长着呢。",
        "单身脱发又没钱，跑步进入中老年。",
        "单身至今的原因是，熟人不好下手，生人不好开口。",
        "当别人和你说忙，是TA要留时间，给更重要的人。",
        "当初有多感天动地，以后就有多万劫不复。",
        "当你变得足够优秀的时候，你才发现原来她只是，单纯的不喜欢你。",
        "当你怀疑人生的时候，其实这就是你的人生。",
        "当你觉得又丑又穷的时候，不要悲伤，至少你的判断还是正确的。",
        "当你觉得自己不行的时候，就走马路上走走，这样你就是一个行人了。",
        "当你瘦下来之后，你会发现原来你的丑，跟减肥并没有关系。",
        "当你知道自己要去哪里的时候，全世界都在为你添堵。",
        "大家都以为我没有朋友，事实上，我还真没有朋友。",
        "当年我背井离乡，乡里人从此再也没有，喝上一口井水。",
        "大家都夸我贤惠，闲的什么都不会。",
        "打麻将三缺一，斗地主二缺一，我谈个恋爱咋还一缺一？",
        "除了是处，一无是处。",
        "穿白色衣服上班，并不代表你可以不背黑锅。",
        "传统文化丢失严重啊，古代女子个个能呤诗作对，现代女子不行了 只会作对。",
        "创业嘛就要有个平常心，因为它总是起起落落落落落落的。",
        "春节假期，从跳过早午餐开始。",
        "春节假期要结束了，该收收心，准备过五一了。",
        "春节你要小心了，毕竟过年，都是要杀猪的。",
        "蠢萌的前提是萌，不是蠢。",
        "蠢也没那么可怕，毕竟水母没有脑子，也活了6亿年。",
        "从今天开始，接受来自三大姑八大姨，灵魂的拷问。",
        "从小到大，唯一不变的，就是一颗不想念书的心。",
        "从小就被教育不要乱花钱，长大后我才发现，根本没钱怎么乱花？",
        "从小就喜欢自立，比如靠自己本事单的身。",
        "存款是负的房子是租的，有辆自行车，还是共享的。",
        "打工钱少就出来创业吧，保证能让你，赔个精光。",
        "大多数时候，消耗能量的都不是工作，而是工作中遇到的人。",
        "当生活压得你喘不过气，一定要挺直腰杆，这样被压死时才不难看。",
        "当失去工作动力的时候，就看看银行卡余额吧。之后你就会发现：工作根本没卵用。c",
        "当咸鱼拥有了梦想，它就会成为，一只拥有梦想的咸鱼。",
        "俄罗斯方块教会我们：如果你合群，就会消失。",
        "二十年前吃小浣熊，集不齐卡的傻孩子们，依然集不齐五福。",
        "发丝千万条 睡眠第一条，熬夜不休息 脱发两行泪。",
        "凡是不赚钱的，都说自己在创业。",
        "放假买个地球仪吧，世界那么大你不但可以看看，还可以转转。",
        "放弃这个字，说起来简单，做起来就更简单了。",
        "放下手机出去走走，最后你会发现，还是手机有意思。",
        "放心吧 有钱人运气都不会太差的。",
        "放心吧，只要你持续走下坡路，就永远不会处在人生最低谷。",
        "风水轮流转确实不假，但你在轴心上，这就很尴尬了。",
        "付出就会有回报，比如一倍的奢望，换两倍的失望。",
        "富豪们都在担心税太多，而你只会觉得睡不够！",
        "富人的丁克叫丁克，穷人的丁克叫断子绝孙。",
        "该失望的事从没辜负过我，每次都认认真真的让我失望。",
        "感觉这辈子，最深情绵长的注视，都给了手机。",
        "俄罗斯方块教会了我们，如果你合群，就会消失。",
        "多照照镜子，很多事情你就明白原因了。",
        "蹲下来摸摸自己的影子，对不起，跟着我让你受委屈了。",
        "对于穷人，生活不累的话，那就不叫生活！",
        "当幸福来敲门的时候，我怕我不在家，所以一直都很宅。",
        "到不了的都叫做远方，回不去的名字叫家乡。",
        "等到历史考试的时候，历史将会被我改写！",
        "等你以后老了走不动了，我每天用轮椅推你去广场上，让你看着我和别的老头跳舞。",
        "冬天床以外的地方都是远方，手够不到的地方都是他乡，上个厕所都是出差。",
        "冬天就是好，穷的时候，还有西北风喝。",
        "都说姐漂亮，其实都是妆出来的",
        "经过大家的耐心劝导，我终于接受了，自己是傻逼这个事实。",
        "都说累成狗，其实狗没你那么累。",
        "都说钱是王八蛋，可长得真好看。",
        "都说谈恋爱会影响学习，难道学习，就不影响谈恋爱吗？",
        "对你别有用心的人，毕竟也是用心了。 ???",
        "对你竖大拇指的人，不一定是在夸你，也可能是用炮在瞄你。",
        "对女人强吻表白一般会有两种结果，一种是啪，一种是啪啪啪。这就是屌丝和高富帅的差距。",
        "对象抢不过别人就算了，抢购也抢不过别人，这个光棍节你可咋办。",
        "对于丑的人来说，细看都是一种残忍。",
        "都说男人有钱就变坏，TMD我都当了，三十多年的好人了！",
        "人和猪的区别就是，猪一直是猪，而人有时却不是人。",
        "人家不是无趣，而是，懒得对你有趣。",
        "人家呢只是胖着玩玩，而你是丑的认真。",
        "以前虽然穷但是很开心。现在不同往日了，不止穷还不开心。",
        "以前我每天都会买彩票，终于有一天，我连彩票都买不起了。",
        "以我的资历和文凭，将来这个城市的大街，都归我扫。",
        "因为穷我连关心你都不敢，就怕你说嘘寒问暖，不如打笔巨款。",
        "英雄一怒为红颜，红颜一怒，得花钱。",
        "永远不要自暴自弃，一旦开始放弃，你就会发现非常开心",
        "勇敢面对磨难，那些杀不死你的顶多是让你，留下残疾。",
        "用2B形容你，人家铅笔不乐意。",
        "用扯淡的态度，面对操蛋的人生。",
        "用美颜手机自拍多了，越来越不知道，自己有多丑了。",
        "用钱当然买不到快乐，只是有钱，别人会想办法让你快乐。",
        "由于性格太内向，一直做不出，抢着结账这种事。",
        "友情越来越少，礼尚往来越来越多。",
        "友谊是什么？你智障多年，我不离不弃。",
        "有个姑娘问我借钱去整容，整的挺成功，我再没认出是谁问我借的钱。",
        "以前上学是拿钱混日子，现在工作了，是在拿日子混钱。",
        "有股强烈的学习欲望，幸好我自制力强，压下去了。",
        "以前觉得靠关系的人，一定很无能，接触后发现人家样样比我强。",
        "以前除了读书什么都不懂，现在除了读书什么都懂。",
        "要笑着走下去吧，反正来到这个世界上，谁也没打算活着回去。",
        "也许命运扼住你的咽喉，只是让你少吃两口。",
        "也许睡眠，才是人类真正的活动形态，难怪我总是睡不醒。",
        "夜撩了酒，酒撩了你 你撩了我，穷困潦倒了我们。",
        "一顿操作猛如虎，一看工资二千五。",
        "一个成年人是不会挑食的，他们会说，我对这个过敏。",
        "一个人最长的恋爱史，大概就是自恋了。",
        "一见钟情就是好看，深思熟虑就是没钱。",
        "一懒众衫小，薪尽自然凉。",
        "一路上有你，苦一点也愿意，苦很多免谈。",
        "一天不玩手机，人是不会死的，命还在但是魂丢啦！",
        "一无所有到，没有什么可以放弃时，别忘了你还能放弃治疗。",
        "一想到你，我的丑脸，就泛起微笑。",
        "以后没钱了先找我借，我不想做最后一个，让你失望的人。",
        "以后要对女朋友好一点，毕竟她已经瞎了，不能再受伤害了。",
        "以前过年就图个热闹，现在就想图个清静。",
        "要相信自己，别人能做到的，你也做不到。",
        "有很多时候，面子不是别人给的，是自己凑上来丢的。",
        "有朋自远方来，虽远必诛。",
        "有些事，不说是个结，说了是个疤。",
        "有些事不是我不在意，而是我在意了，又能怎样？",
        "有些事或人，不是你有钱就可以搞定的，你得有很多钱。",
        "有些事情还是要坚持的，比如睡觉，特别是闹钟响起的那一刻。",
        "有一段情，叫自作多情。",
        "有一天你会遇到一个妹子，她不要你的房也不要你的车，她也不要你。",
        "有缘千里来相会，无缘倒也省话费。",
        "又到了一切矛盾，都能用「大过年的」四个字，解决的时候了。",
        "又一天过去了，怎么样，是不是梦想更遥远了？",
        "余生不想请你指教了，领教够了",
        "鱼和熊掌不可兼得，但单身和穷可以！",
        "鱼与熊掌不可兼得，但穷和丑可以啊。",
        "愚人节，只是给说谎的人，一个说真话的机会。",
        "愚人节表白算什么，清明节表白才是王道，失败了还可以说是鬼附身了！",
        "遇到困难的三个步骤，面对它 处理它，放弃它。",
        "有些人一旦错过了，真特么谢天谢地。",
        "有困难要帮，没有困难，制造困难也要帮。",
        "有些人是好看的，有些人是难看的，而你是好难看的。",
        "有些人就是四，除了二，还是二。",
        "有钱了不起啊？有钱，真的了不起。",
        "有钱能买来幸福吗？不能，有钱本身就是幸福！",
        "有钱人可以选择低调，而你，却只能低调。",
        "有钱人离我好近，有钱离我好远！",
        "有钱人终成眷属，没钱人亲眼目睹。",
        "有钱人终成眷属，没钱人只能吃土。",
        "有人存你号码是为了打给你，我不一样，我是为了不接。",
        "有人考试靠实力，有人考试靠视力，尼玛我考试靠想象力！",
        "有人一笑就很好看，你是一看就挺好笑。",
        "有什么不开心就睡一觉，没什么是睡一觉不能解决的，如果有那就再睡个回笼觉。",
        "有时候，只要你下定决心做某件事，全世界都会拖你后腿。",
        "有时候别人对你很冷淡，可能并不是你的问题。他也许只是不喜欢丑的而已。",
        "有时你会觉得自己就是个SB，别灰心，至少感觉是对的。",
        "有些人表面光鲜亮丽，实际上，船袜已经滑到了脚底板。",
        "有些人出现在你的生活里，是想告诉你，你真好骗啊！",
        "有些人努力了一辈子，就是从社会的四流，挤入了三流。",
        "遇到困难的时候暂时放一放，第二天的时候，就再也想不起来了。",
        "要感谢那些把你打倒的人，因为你会发现躺倒真的很舒服",
        "眼睛千万不要对着手机太久，专家说了，那样手机会没电。",
        "喜欢就要表白，这样才能知道你是几号备胎。",
        "喜欢一个人就去表白，万一，成备胎了呢？",
        "喜欢一个人是藏不住的，就算躲在衣柜里，还是会被她老公发现。",
        "咸鱼翻了身，也还是咸鱼。",
        "咸鱼翻身是为了晒得透彻，你翻身是因为手被压麻了。",
        "现实就是，你这个前浪还没开始浪，就已经被拍死在沙滩上了。",
        "现在的年轻人，除了睡觉时间不想睡，其它时间都想睡觉。",
        "现在的女孩子如果不努力，是会被抓去结婚的，并且还要生二胎。",
        "现在的女生太不像话了，领口开这么低，还看不到事业线",
        "现在的时代，不是属于00后的，是属于厚脸皮的！",
        "现在苦点没关系，人只要活着就一定会有好事，发生在别人身上。",
        "现在流的泪，都是当初脑子进的水。",
        "現在矮矬窮不要緊，要相信將來有一天，你會變成矮矬窮老…",
        "乡愁是一张小小的车票，我在这头，黄牛在那头。",
        "相亲最大的好处是，如果以后婚姻出问题，你可以把责任推给媒人。",
        "希望有些事情可以自己解决，不是我自己，是事情自己。",
        "相信你一定不会被生活打倒，因为你的体重，超过了生活的预料。",
        "希望无时无刻不在，而你，每时每刻都错过。",
        "西游记告诉我们，有个猪一样的队友，能让团队上西天。",
        "我这人吧，永远不要挑战我的底线，否则我又得修改底线。",
        "我这人不太懂音乐，所以时而不靠谱，时而不着调。",
        "我这人从来不记仇，一般有仇当场就报了。",
        "我真的挺羡慕你的皮肤，你说你是怎么能，把它保养的那么厚呢？",
        "我只想和你叙叙旧，你却问我要不要代购。",
        "我知道岁月会磨平我的棱角，但没想到，是把我按在地上摩擦。",
        "我知道虚度年华不对，但是这样，真的好过瘾啊。",
        "我最大的缺点，就是缺点钱。",
        "无毒的身躯扛下有毒的疫苗，你是教育我从小就要坚强！",
        "无论你二或不二，二就在那里，不三不四。",
        "无论遇到任何事情，在哪里跌倒，就在那多躺一会吧。",
        "无论最后我们疏远成什么样，一个红包，就能回到当初。",
        "吾日三省吾身，吾没钱 吾没车 吾没房。",
        "武则天证明了，成功和性别没关系，你证明了成功和你没关系。",
        "物以类聚人以穷分，有钱人终成眷属。",
        "希望是火，失望是烟，人生就是一边生火一边冒烟。",
        "腰缠万贯，全是脂肪。",
        "想变美就多睡觉，睡懵了就觉得自己美了。",
        "想好了的是假象，认真的做了也没前途。",
        "心软不是病，回头才致命。",
        "心是伟大的诗人，而嘴是蹩脚的编辑。",
        "信就信，不信就不信，还TM整个微信。",
        "醒醒，你这不是丧而是，没有钱和性生活的正常表现。",
        "幸亏你去年没洗头，要不然你今年，炒菜连油都没有。",
        "兄弟听我一句劝，游戏没了还能重玩，媳妇没了游戏就能一直玩了。",
        "胸怀鸿鹄之志，手无缚鸡之力。",
        "秀恩爱的最好在中午秀，因为，早晚都会有报应。",
        "选择比努力更重要，所以我选择不努力",
        "学而不思则罔，思而不学则殆。不思不学成网贷。",
        "学过很多技能，到头来才发现，最有用的技能是——想开点！",
        "学海无涯，回头是岸。",
        "学习使人快乐，不学习使人，更快乐。",
        "学校教学楼放镜子，是为了让你知道，人丑就要多读书。",
        "研究证明常年抽烟喝酒的人，患老年痴呆的概率较低，因为早死的概率较高。",
        "心灵鸡汤是给吃惯了鲍参翅肚的人做的换口味小菜，屌丝以为喝一碗鸡汤就营养全面提升了？",
        "想奋斗？手机能从你的手上拿下来，就算是拼搏了。",
        "心比天高，命比纸薄。",
        "小学的英语水平支撑到现在，越来越力不从心了。",
        "想和男朋友去看电影，有什么好看的，男朋友介绍吗？",
        "想买一辆保时捷卡宴，请问买过的朋友，你们的钱都是从哪里来的！",
        "想要逼死一个强迫症，那实在是太简了。",
        "想要打起精神，却一不小心把他打死了。",
        "想做你的太阳，高兴的时候温暖你，不高兴的时候晒死你。",
        "像你这样的人，哪怕把土豪两个字贴在脸上，别人也会反过来读。",
        "小明长期被爸妈蒙在鼓里，导致窒息而死。",
        "小三是个好东西，她带走了不爱你的狗东西。 ???",
        "小时候不爱吃饭，导致现在个矮。现在爱吃饭了导致又胖又矮。",
        "小时候的梦想是当一个英雄，没想到手机里就能轻松实现，而且选择还挺多的呢。",
        "小时候我常想，长大了是上北大还是清华，现在想想原来是我想多了。",
        "小时候我们都很快乐，因为那个时候我们，丑和穷都还不是那么明显。",
        "小时候最怕梦到自己找厕所，最最可怕的是，人没醒来厕所却找到了。",
        "小时候最讨厌吃饭和睡觉，现在想想真贱。",
        "小时候做过的最蠢的事，可能是盼着长大吧。",
        "卸妆对你来说，又叫洗钱。",
        "遇到你之前，我的世界是黑白的，遇见你之后 哇靠 全黑了。",
        "遇到闪电记得要微笑，因为那是天空在给你拍照。",
        "遇到喜欢的女生要勇敢表白，只有你主动了，才知道她名花有主。",
        "作为失败的典型，你实在是太成功了。",
        "做好人没希望，做坏人不擅长。",
        "做好万全的准备，就是为了当机会来临时，你可以巧妙地避开它。",
        "做了一个风险非常大的投资，要是成功一下就能挣几个亿，要失败我这两块就打水漂了。",
        "做梦梦到自己在考试，然后被吓醒，发现自己真的在考试。",
        "做人如果没点追求，那么，该多轻松啊…",
        "做人要安安稳稳本本分分，因为，你也根本搞不出什么幺蛾子。",
        "做人要谦虚，多听听他人的意见，然后认真记下他们的名字。",
        "做任何事情一定要坚持下去，总会让你看到，失败的那一天。",
        "做事一定要考虑别人的感受，千万不能让他们太开心了。",
        "做题前，先想想出题者的用意，我觉得他想我死。",
        "做一天的好人并不难，难的是做一辈子有钱人。",
        "做政治试卷，是我这辈子，说谎最多的时候。",
        "白天嘈杂得不愿意醒，夜晚安静得舍不得睡。",
        "抱怨不会改变生活，但是钱可以！",
        "昨天遇见小学同班同学，没想到他混的这么差，只往我碗里放了一块钱。",
        "别看我平时对你漠不关心，其实私下里我每天都盼着你出事！",
        "昨天一个小偷，来我家偷钱，我们一起找了一晚上。",
        "最近一个月，总有那么三十天很不顺。",
        "至少在夏天，富得流油你已经做到了一半。",
        "终于中了500万，兑奖的时候，笑醒了。",
        "众里寻她千百度，蓦然回首，那人依旧对我不屑一顾。",
        "注重细节，从小事做起，因为你根本做不了大事。",
        "转角一般不会遇到爱，只会遇到乞丐。",
        "赚钱就像便秘 — 老难了，花钱就像拉稀 — 憋不住。",
        "装逼只是瞬间，不要脸那才是永恒。",
        "自古情深留不住，总是套路得人心。",
        "自由从来不是什么理所当然的东西，而是一项需要极高成本的特权。",
        "总结一下你的2018，留下你的不开心，让大家开心开心。",
        "总是在凌晨想通很多事情，又在天亮之后，忘得一干二净。",
        "总是在重复，尤其是错误！",
        "總以為退一步海闊天空，沒想到腳下落空。",
        "纵然人生坎坷，但我从不向命运屈服！我通常都是直接屈膝Orz。",
        "最近改掉了熬夜的壞習慣，改通宵了。",
        "最怕你一生碌碌无为，还安慰自己说平凡可贵。",
        "知识给你力量，无知会给你更强大无畏，且无法预测的力量。",
        "别人问你有谈恋爱吗？就说现在没有。可以机智地掩盖过去也没有的事实。",
        "不要以为世界抛弃了你，世界根本没空搭理你！",
        "如果所有人都理解你，那你得普通成什么样！",
        "上帝为你关上一道防盗门，还会顺手给你上了一把钛合金锁。",
        "生活不止眼前的苟且，还有读不懂的诗和到不了的远方。",
        "诗和远方越远越脏 以梦为马越骑越傻！",
        "世界上本没有鸡汤，鸡死了，便做成了鸡汤。",
        "世界这么大，我想去看看，什么地方要饭比较方便！",
        "谁说我不会乐器？我退堂鼓打的可好了。",
        "死并不可怕，怕的是再也不能活了。",
        "虽然我学得慢，但是我放弃的快啊！",
        "所有抱怨社会不公和制度的人翻译过来只有一句话：请给我金钱，女人和社会地位。",
        "喜欢就去表白，不然你不会知道自己长得多丑。",
        "先生，你这张卡上的钱也不够……",
        "谢谢你，在我每次需要你的时候都掉链子",
        "一个姑娘的介绍：思想上的女流氓，生活中的好姑娘。 然而给我的感觉是：心思活络的丑逼。",
        "一些年轻人，通过高端消费来营造自己高端收入的形象。",
        "如果十年之后你未娶，我未嫁，那真是太惨了！",
        "别总骂恨铁不成钢，是你自己忘了，铁本来就不能成钢的啊。",
        "人生不如意，十之有十！",
        "其实只要不要脸，很多人生难题都能迎刃而解。",
        "曾经我也是打算靠脸吃饭的，后来差点饿死才放弃的。",
        "打趴下就不要爬起来了，反正还是会被打到趴下！",
        "当你觉得生活对你不公时，秤秤体重，照照镜子，你会觉得一切又合乎情理。",
        "给你的梦想插上翅膀，虽然不一定飞得很远，但肯定摔的很重！",
        "狗是人类最好的朋友。 然而狗最好的朋友是「屎」。",
        "很多时候，乐观的态度和好听的话帮不了你。",
        "今天的事不用放在今天做，万一明天死了呢，就可以不用做了。",
        "就算睡得晚，不会找你的人还是不会找你！",
        "厉害的不是你有多少后台，而是你能成为多少人的后台！",
        "没有人能让那你放弃减肥，你自己想想就会放弃了。",
        "没有什么事情能把人一次击倒，只要足够坚强，它会持续的把你击倒！",
        "那些年立下的FLAG自己删了吧，反正也没人记得。",
        "你多努力一点，获得的打击就多一点。",
        "你每天都那么努力，忍受了那么多的寂寞和痛苦。可我也没见你有多优秀！",
        "女人假装高潮来维持恋爱，而男人假装恋爱以获得高潮。",
        "人人都想拯救世界，却没人帮妈妈洗碗。",
        "知道为什么天妒英才吗？ 因为没人去管笨蛋活了多久。",
        "知道为何自古红颜多薄命吗？因为没人在意丑的人活多久。",
        "只有在车站大排长龙时，才能真正意识到，自己是龙的传人。",
        "早点睡吧，因为你喜欢的人，早就跟别人睡着了。",
        "早起的鸟儿有虫吃，可惜你是那条虫。",
        "早上醒来，我以为自己长大了，原来是被子盖横了～",
        "早睡早起身体好，可是晚睡晚起真的心情好。",
        "扎心？不存在的！心都没有扎哪里？",
        "债主，就是那个你破了产，也不会抛弃你的人。",
        "长得丑怎么了？我自己又看不到，恶心的是你们！",
        "长得好看的才叫吃货，长得不好看的那叫饭桶！",
        "长得帅的踢键子都帅，长得丑的，打高尔夫都像在铲屎。",
        "长的丑不是我的错，只是我在落地时太匆忙了，来不急打扮。",
        "长的好看的才能叫吃货，长的不好看的只能叫饭桶。",
        "长的美与不美不重要，想的美才是真的美！",
        "仗义每从屠狗辈，负心多是读书人。",
        "找对象的时候，不要光看对方外表，得先看看自己外表！",
        "找对象还是眼光高点好，你总得为，没有人喜欢你找个借口吧。",
        "早晨起来照镜子，安慰自己说没事，还有比我更丑的。",
        "这辈子这么苦，别太拼，下辈子还会更苦的。",
        "糟糕的从来都不只是今天，还有你的以后。",
        "在最美的年纪遇见你，我想说，真是倒了血霉了！",
        "遇到喜欢的人就勇敢追求，这样你才能知道，拒绝你的人远不止一个。",
        "远方的路，除了未知，还有绝望。",
        "愿得一人心，免得老相亲。",
        "愿你的烦恼，像你的头发一样，越来越少。",
        "愿你以后，有酒有肉有姑娘，姑娘丑的不像样。",
        "月老麻烦下次为我牵红线，能换成钢丝吗？红线老TM断。",
        "月亮代表我的心，坑坑洼洼冷冰冰???。",
        "运动后，你会惊喜地发现，自己只是从肥胖变成壮。",
        "运动一周瘦不下来不要紧，因为运动十周也瘦不下来的。",
        "再不疯狂就老了，疯狂过后发现老的更快。",
        "再苦不能苦孩子，再穷也得穷得瑟。",
        "再努力一点，你就能走向，人生癫疯。",
        "再也沒有任何事情，比晚睡更快樂了，除了晚起。",
        "在出租车内疯狂放臭屁，可以极大的降低，司机带你绕路的概率。",
        "在你最需要帮助的时候，只有鬼才来帮你。",
        "攒了一年头皮屑，只为给你下场雪。",
        "这辈子最灿烂的笑容，大概都奉献给，我的手机屏幕了。",
        "这次期末考，我会用实力告诉你，我们年级共有多少人。",
        "这个年纪会在你耳边唱歌，喜欢你的肉体还会送你包的，只剩下蚊子了。",
        "只要坚持不懈，嘲笑你的人，迟早会被你笑死。",
        "只要能用钱解决的事情，我一件都解决不了。",
        "只要你肯吃苦，肯努力，肯放下身段，去要饭，总会有人赶的",
        "只要你每天坚持学习，最终胜利肯定是属于，在考场上发挥好的人。",
        "只要努力的时间足够长，搞不好，你还可以失败的更彻底。",
        "只要是石头，到哪里都不会发光。",
        "只要我吃的夠快，体重绝对追不上我！",
        "只要我肯努力，没什么事情是我搞不砸的。",
        "只要选对了人生的方向，很容易就成功了，让我们恭喜只要和很容易。",
        "只要有快递还在路上，就感觉这生活，还算有点希望。",
        "只有多替领导背锅，领导才会把你，当成傻子啊。",
        "只有努力过的人才知道，背景是多么重要！",
        "只有努力过了才知道，智商上的差距，是不可逾越的。",
        "只有努力过了才知道，智商上的差距是不可逾越的。",
        "只有在，请假扣工资时，才觉得自己工资高。",
        "只要功夫深铁杵磨成针，但真把铁杵磨成针的，绝对是大傻瓜。",
        "只要锄头挥得好，没有墙角挖不倒。",
        "只是因为在人群中，多看了你一眼，你就以为我要坐你的摩的。",
        "挣钱是一种能力，花钱是一种技术，我能力有限技术却很高。",
        "这孩子不是笨，就是学习方法不对。学习方法都找不对还不是笨啊？",
        "这两天雨水多，下雨记得打伞，否则脑袋容易进水。",
        "这么多年没掉入桃色陷阱，靠的就是两个字，没钱。",
        "这年头，哪有不分手的恋爱，只有不伤手的立白。遇事得看开一点。",
        "这年头放个假真不容易，连放假都要沾老祖宗的光。",
        "这年头有些人靠脸吃饭，而有些人，靠不要脸吃饭。",
        "这世上没谁离不开谁，就算是一条鱼离开水，也能烤着吃。",
        "我这辈子没求过谁，只求过阴影部分面积。",
        "这世上如果有什么真理，那就是活该！",
        "真希望有一天我的钱包，可以和我的脸皮一样厚。",
        "真正的吃货，是可以把月供看成月饼的。",
        "真正的勇士，敢于直面银行卡上的余额，敢于正视磅秤上的数字。",
        "真正努力过的人，就会明白，天赋是有多么重要。",
        "真正努力过的人才知道，智商上的差距是不可逾越的。",
        "正月初五迎财神，那都是有钱人的事，你就洗洗睡吧。",
        "正在输入…，给了多少人希望，又给了多少人失望。",
        "这一秒不放弃，下一秒，就更绝望了。",
        "我有一颗早起的心，可我的被子和床不同意。",
        "我有一个梦想，只是有一个梦想。",
        "我有个朋友停止了抱怨，开始努力奋斗，几年过去了还是这个鸟样。",
        "生活会让你苦上一阵子，等你适应以后，再让你苦上一辈子。",
        "生活就像海绵里的水，只要你不愿意挤，总有一天会蒸发完的。",
        "生活没有翻不过去的坎，只有翻不完的坎。",
        "生活磨光你的棱角，是为了让你，滚的更远。",
        "生活中很多人喜欢小题大作，其实真的没有必要，要想想大题怎么办。",
        "生命中必然要放弃某些人，不是你不在乎，是他们不在乎。",
        "生平最讨厌溜须拍马的人，和他们在一起，显得老子很不会做人。",
        "失败并不可怕，可怕的是你还相信这句话。\\n",
        "失败不可怕，可怕的是，你还相信这句话。",
        "失败的尽头是绝望，努力的终点是过劳。",
        "失败乃成功之母，但往往失败都是，不孕不育。",
        "失败乃成功之母，可失败连男朋友都没有。",
        "失败乃成功之母，可是我TM失败的次数太多，都不知道谁是亲妈。",
        "失败是成功之母，可惜成功六亲不认。",
        "失败也是成功的一部分，在哪里跌倒，就在哪里讹人。",
        "生活还是有意思的，毕竟每天都因为不同的原因想死。",
        "失恋之后快打起精神，毕竟，还有下一个渣男在等着你。",
        "生活费就像大姨妈，一个月来一次，几天就没了。",
        "生活不止眼前的苟且，还有一辈子的苟且。",
        "上帝为你关上一道门的同时，还会顺带夹你的脑子。",
        "上帝为你关上一扇门的时候还会顺手帮你把窗户也关上。",
        "上帝为什么给你关上一扇门，还不是因为你见不得人。",
        "上帝向人间洒满智慧，唯独你打了把伞。",
        "少年加油吧！只要你努力工作，你的老板一定会成功的。",
        "少小离家老大回，骚话学了一大堆。",
        "身在福中不知福是什么？就是发福快发成猪了，还觉得自己身材蛮OK。",
        "什么都在涨价，就是人越来越贱。",
        "什么时候，能把我脑子里的钱，提现就好了。",
        "什么事情可以让你，放下尊严低声下气？抄作业。",
        "生活，开始对我这种小鸡爪子，放泡椒了！",
        "生活不会放弃你，但也不会放过你。",
        "生活不仅有眼前的苟且，还有远方的枸杞。",
        "生活不是这样就是那样，总之，不会是你想的那样。",
        "生活不止眼前的苟且，还有前任的喜帖，所以拉黑很重要。",
        "生活不止眼前的压力，还有背后的灾难。",
        "上帝为你关上了一扇门，然后就去洗洗睡了。",
        "失眠睡不着，可能是因为，你手机还有电。",
        "时间就是金钱，我在浪费时间？不～我只是在炫富！",
        "世上没有钱解决不了的事，如果有，那就是你的钱不够。",
        "世上什么事逼急了，都能做出来，除了数学题。",
        "世上无难事，只要肯放弃！",
        "世上无难事只怕有钱人，物以类聚人以穷分。",
        "世上只有骗子是真心的，因为他是真心地在骗你。",
        "事情多不可怕，可怕的是你没能力解决。",
        "试着去了解那些你讨厌的人，你会发现，真是越看越讨厌。",
        "是好久不见，还是，视而不见。",
        "是金子总会发光，但你只是块肥肉。",
        "手机的寿命是人类的1/20，请放下身边的杂事，好好陪陪它！",
        "手机摔了这么多次都没事，想想还是我的身高救了它。",
        "瘦的人能把衣服穿出故事，胖的人只能穿成事故。",
        "书山有路勤为径，怪你没有富贵命。",
        "熟练地运用，关我屁事和关你屁事，可以节省人生80%的时间。",
        "双十一过后，我从一个光棍，变成了一个负债累累的光棍。",
        "世上会有很多出人意料的事，比如，你以为我会举个例子。",
        "时间会帮你攒够失望，并告诉你不用谢。",
        "世上99%的事情，都能用钱解决，剩下的1%则需要更多的钱。",
        "世界这么大，我想去看看，看看有没有塑料瓶。",
        "时间就像胸，挤挤就有了，躺下就没了。",
        "时间是最好的老师，但遗憾的是，最后它把所有学生都弄死了。",
        "世间很多事随着时间流逝，终究会变好的，比如你的胖终会变成好胖。",
        "世界很公平，比你忙的人赚的比你多，比你闲的人你赚的比他少。",
        "世界离了你不会不转，只会越转越快，毕竟轻了很多。",
        "世界那么大，能认识你，我觉得好不幸。",
        "世界上本没有路，走的人多了，老师就开始点名了。",
        "世界上没有无缘无故的爱，也没有无缘无故的恨，却TM偏偏有无缘无故的胖！",
        "世界上脑残那么多，你却成了佼佼者。",
        "世界上如果有钱办不到的事情，加钱一定可以办到。",
        "世界上唯一一件公平的事就是我们都会死。",
        "世界上有两种人最傻B，一种是你这样的，另一种是像你这样的。",
        "世界上最动听的话，不是我爱你，而是你的肿瘤是良性的！",
        "世界上最宽广的是海洋，比海洋更宽广的是天空，比天空更宽广的是考试范围。",
        "世界这么大 我想去看看。钱包那么小 你能走多远？",
        "世人笑我太疯癫，我笑世人这么快就看出来了。",
        "上帝为你关上了一扇门，还会给它加上防盗锁，大插销。",
        "上帝不会亏待痴情的人，他都是往死里整。",
        "傻人有傻福，傻B没有。",
        "人生有两大悲剧，一个是得不到想要的东西，另一个是得到不想要的东西。",
        "人生最大的耻辱是什么，考试作弊了还不及格。",
        "人为什么叫人类，因为人活着就是累。",
        "人心不足蛇吞象，没有实力别硬上！",
        "人要是行，干一行行一行一行行行行行，行行行干哪行都行。",
        "人要是决定自暴自弃了，就会活得特别开心。",
        "人一辈子都在寻找成功，但更多时候，找到的都是成功他妈！",
        "人终有一死，或轻于鸿毛，或重于鸿毛。",
        "人总有一死，不是穷死就是心死。",
        "忍无可忍，就重新再忍。",
        "认识陌生人其实很麻烦，许多谎话又得重新说起。",
        "任何时候都要记得微笑，这会让你看起来，像个不能随便惹的神经病。",
        "如果不能美得惊人，那就丑得销魂吧！",
        "如果不能一夜暴富，两夜也可以，三晚我也不嫌多。",
        "如果吃亏是福的话，那我可能早就福如东海了。",
        "人生如梦我失眠，人生如戏我穿帮，人生如歌我跑调。",
        "如果吃鱼可以补脑，你这智商，至少要吃一条鲸鱼。",
        "人生没有过不去的坎，只有一坎接一坎。",
        "人生嘛，就是起起落落落落落落。到底了自然就会蹦跶两下。",
        "人家谈恋爱，靠长相靠浪漫靠烧钱，而你靠对方眼瞎。",
        "人们常说，不要让青春留白，所以我把它抹黑了！",
        "人人都想上天堂，却没有人想死。",
        "人如果没有梦想，那跟无忧无虑有什么分别？",
        "人生不如意的事十有八九，剩下的一二更加不如意！",
        "人生不如意何止八九，可与人言者何至二三。",
        "人生不如意十有八九，从来没碰见过一二。",
        "人生不如意之事十有八九，剩下的十之一二，超级不如意",
        "人生的痛苦，不是因为没钱而痛苦，而是因为别人有钱你痛苦。",
        "人生第一次说谎，大多数都是，从写作文开始。",
        "人生和骑自行车不同，就算走下坡路，也不会轻松。",
        "人生就是六个大字，怎么着都不行。",
        "人生就像打电话，不是你先挂就是我先挂。",
        "人生就像一个茶几，上面摆满了杯具。",
        "人生苦短，我又他妈懒",
        "人生没有过不去的坎，过不去，只是因为你腿短。",
        "如果多年以后你未嫁我未娶，那么咱俩，也真够完犊子的了。",
        "如果过年你看到我脸色不好，别想太多，就是你忘给红包了。",
        "如果婚姻是爱情的坟墓，一年一次的结婚周年庆祝，便是在扫墓 了。",
        "如果全世界都不要你了，你要记得还有我，我也不要你。",
        "如果人生是一部电影，那你就是，中间弹出来的广告。",
        "如果生活欺骗了你，不要着急 — 拿出美颜相机，去欺骗生活。",
        "如果时间可以倒流，那一定是，你在做梦。",
        "如果我的人生是一部电影，那你就是一个弹出来的广告。",
        "如果我有什么，让你不喜欢的地方，麻烦你自己克服一下。",
        "如果一个人秒回了你，那只能说明，他刚好在玩手机。",
        "如果有钱也是一种错，那我情愿，一错再错。",
        "如果有天发现你一夜暴富了，给自己一巴掌，快醒来别上班迟到了。",
        "如果有一天我消失了，即使我的朋友恋人不会找我，银行也会疯狂找我。",
        "如果再见不用红着脸，是否还能借点钱。",
        "若你的朋友每天生活都这么幸福，也就不会拍成照片发到朋友圈了。",
        "三百六十行，行行出BUG。",
        "三分天注定，七分靠打拼，还有90分看脸。",
        "三观没用，你得靠五官！",
        "如果全世界都不要你了，记得要来找我，我认识好几个人贩子。",
        "如果你真的想要做好一件事，全世界都会为你挡路。",
        "如果你愿意，一层一层一层地剥开我的心，你会发现我缺心眼。",
        "如果你有什么事，一定要告诉我，反正我也解决不了。",
        "如果你变成了备胎，请忘记你也是千斤顶。",
        "如果你不珍惜我，那么过了这个村，我在下一个村等你。",
        "如果你吃了亏，千万不要喝水，不然你会变污的。",
        "如果你的男朋友对你百依百顺，从不拈花惹草。可能是因为他钱不够。",
        "如果你的前半生过得很坎坷，也不必太担心，下半生你就会适应的。",
        "如果你跌倒了，那就，找个舒服的姿势趴着吧。",
        "如果你放弃了今天的自己，你就战胜了明天的你。",
        "谁说金钱买不到时间，网管再续两个小时。",
        "如果你还在坚持，说明你还不够绝望。",
        "如果你觉得，围着你的都是苍蝇，那可能你自己是坨屎。",
        "如果你觉得每天都忙成狗，那一定是你的错觉。狗一定没你忙。",
        "如果你面前有一大笔钱，和一个万人迷，那么这和你有什么关系呢？",
        "如果你去抢银行，不论成功还是失败，未来十年内你都不用再上班。",
        "如果你容不下我，说明不是你的心胸太狭窄，就是我的人格太伟大。",
        "如果你特别迷恋一个人，那么你一定配不上他！",
        "如果你喜欢一个女孩，就好好努力多挣钱，到时候多随点份子钱。",
        "如果你花钱都不开心，那么是你花钱方式不对。",
        "18岁什么化妆品都不用，28岁什么化妆品都没用。",
        "谁说你不爱运动？你不仅会踢皮球，而且踢的可好了。",
        "谁说你没有真爱，烦恼与你同在。",
        "我从你眼里看到了两样东西，一样是真诚，而另一样是眼屎。",
        "我到底是活了16年，还是活了1天，重复了16年？",
        "我的目标是三十岁有套房子，现在实现一半，已经三十岁了。",
        "我的脑袋不是空的。我是要大作为的人，只是混沌初开。",
        "我的钱虽然不是大风刮来的，但像被大风刮走的。",
        "我的社交恐惧症，主要来自于，收入低。???",
        "我的未来就是个梦，更遗憾的是，这会儿还失眠。",
        "我的兴趣爱好分动态和静态，动态就是翻身，静态就是睡觉。",
        "我的眼里只有你，因为你的大脸，让我看不到别人。",
        "我的意中人是个盖世英雄，总有一天他会，踩着七色彩云去娶别人。",
        "我的原则，只有三个字，看心情。",
        "我对生活充满向往，生活对我虽远必诛。",
        "我发现我挺能哄女孩睡觉的，只要我一发信息，女孩就说我要睡觉了。",
        "我鼓足勇气去面对现实，却发现勇气，真的只是气而已。",
        "我好想你，第一句是假的，第二句也是假的。",
        "我从来不会脑残地，在网上晒自己买的名牌，因为我买不起。",
        "我捡了个神灯，许愿我死前能找到女朋友，结果我获得了永生！",
        "我从曾经的一无所有，到现在的身无分文。",
        "我从不去想何时能成功，既然选择了远方，那就还远着呢。",
        "问渠那得清如许，唯有毒汤活水来！",
        "问世间钱为何物，只叫人生死相许。",
        "我把她从女孩变成了女人，她把我从男孩变成了，穷人。",
        "我本想享受生活，结果发现活下来都很困难。",
        "我不会两面三刀，可我经常被两面插三刀。",
        "我不骂人，那是因为我，动手能力比较强。",
        "我不怕变成自己厌恶的人，我怕过得还不如他们。",
        "我不是矮，我只是离天空比较远。",
        "我不是那种，落井下石的人，我是直接把井封了。",
        "我不是诸葛亮，也没有草船，但为何你的贱一直往我这放？",
        "我不想读书，主要是因为家里牛啊，猪啊羊啊都没人喂。",
        "我曾经得过精神分裂症，但现在我们已经康复了。",
        "我尝试着做一个有趣的人，后来却跑偏了，成了一个逗逼。",
        "我超级超级喜欢小动物，怎么说呢，就是顿顿都有吧。",
        "我丑，是为了降低画质提高性能，为什么我的人生还那么卡呢？",
        "我从不以强凌弱，我欺负他之前，真不晓得他比我弱。",
        "问君能有几多愁，恰似一群太监上青楼。",
        "我交朋友，从不在乎他有没有钱，反正都没有我穷。",
        "我觉得一定有很多人暗恋我，因为这么多年了，也没有人跟我表白！",
        "我说哪句话让你伤心流泪了，请告诉我，我再说一遍。",
        "我虽然不能来一场，说走就走的旅行，但我有一个说胖就胖的体质。",
        "我躺在床上看天花板，想着我工作的天花板，只是别人的地板。",
        "我想要住进你心里，才发现是个小区，还有许多邻居。",
        "我想早恋，但是已经晚了…",
        "我想重新认识你，从你叫什么名字开始。你叫什么来着？",
        "我要没点自我安慰的本事，还真活不到现在。",
        "我也曾青春逼人，可惜现在青春没了，就剩这么个逼人了。",
        "我也想做一个优雅的淑女，是生活把老娘逼成了泼妇。",
        "我一般说话都会给人留面子，万一我怼你了，没错我就是故意的。",
        "我已经不是那个花五十块钱，也要考虑很久的小孩了，现在五块钱都要深思熟虑。",
        "我已经到了法定结婚年龄，请问去民政局领证的时候，老婆是自己带还是等他们发？",
        "我以为明天会更好，后来我天天盼着明天。",
        "我以为我们能一起走到最后，谁知道，你走了两步就要打车。",
        "我因为穷，所以国庆在家，躲过了一节。",
        "我是一条酸菜鱼，又酸又菜，还多余。",
        "我觉得失恋不可怕，眼瞎才可怕。",
        "我是深知欲速则不达，心急吃不了热豆腐的，你怎么能说我有拖延症？",
        "我生气的时候你一定要哄我，买吃的给我。等老子吃饱了打死你。",
        "我可以划船没有桨，我可以扬帆没有方向，因为我这一生全靠浪。",
        "我连名牌都不认识几个，有时候，别人在炫富我都不知道。",
        "我连穷和丑都不怕，还怕单身？",
        "我没有去过你的城市，但我刷过你那的题。",
        "我每天拼了命努力就是为了，向那些看不起我的人证明，他们是对的。",
        "我们都史无前例的有默契，突然你不理我我也不理你。",
        "我们非常努力，才能活得像个普通人",
        "我们是好朋友，你摔倒了我会把你扶起来，不过要等我笑完。",
        "我能想到，对自己最准确的形容词只有：肥美。",
        "我能想到最浪漫的事，就是和你一起吃吃吃，然后你付钱。",
        "我能想到最浪漫的事，就是看你一人慢慢变老。",
        "我亲眼看着你走上台，不知道你是将要献丑，还是出丑。",
        "我擅长做空A股，只要我一买，立刻跌。",
        "我上班就是为了赚钱，别和我谈理想，我的理想是不上班。",
        "我生平最讨厌一个字，略！尤其是题不会做时。",
        "我试过销声匿迹，最终也无人问及。",
        "唯一比孤独更可怕的，是被人知道你孤独。",
        "为什么总是天妒英才呢？因为没人管笨蛋活多久。",
        "为什么中国人结婚，都非要选个好日子呢？因为结完婚就没好日子过了！",
        "岁月让我知道，除了快递，我谁都不必等。",
        "岁月是把杀猪刀，可是他拿丑的人，一点办法都没有。",
        "岁月是把杀猪刀可他拿丑的人一点办法都没有",
        "所谓复习就是，把不会的东西再确认一遍，你确实不会。",
        "所谓婚姻，就是两个家庭的，资产重组。",
        "所有的故事都会有结局，只有生活跟你没完。",
        "他们说网络很假，我笑了，好像现实很真一样。",
        "他们笑我长的丑，我笑他们讲的对。",
        "他喜欢你素颜，必须是素颜好看。",
        "贪图小利，难成大事，要贪就贪大的。",
        "摊煎饼的大妈说，她月入三万，不差你一个鸡蛋。",
        "谈钱伤感情，谈感情伤钱。",
        "倘若互不相欠，怎会再次相见。",
        "逃避是解决不了问题的，不逃你也解决不了啊。",
        "特别能吃苦这五个字，我想了想，我只能做到前四个。",
        "随风奔跑自由是方向，无奈忘了腿短没力量。",
        "天将降大任于斯人也，必先苦其心志劳其筋骨，后来天改主意了。",
        "虽然我长得丑，但是买了漂亮衣服，我就可以丑的漂亮。",
        "虽然你长得矮，但你发际线高啊。",
        "谁说我不会乐器，我打退堂鼓可好了！",
        "谁说我不会乐器？我退堂鼓打的可好了。",
        "睡觉睡到手抽筋，数钱数到自然醒。",
        "顺其自然只是无能为力的另一种说法",
        "说错话不要紧，你还会继续说错的。",
        "说好我们一起到白头，你却偷偷焗了油。",
        "思想给了我们太多的自由，而我们拖累了思想！",
        "送你喜欢的女生一支口红吧，至少她亲别人的时候，有你的参与感。",
        "俗话说祸不单行，可见连祸都是有伴儿的，你再看看你。",
        "俗话说人无远虑，必定很有钱。",
        "虽然脑子和肠子长得很像，但你也不能老是用来装屎啊！",
        "虽然你搬砖的样子很累，但是，你充钱的样子真的很帅。",
        "虽然你单身，但是你胖若两人。",
        "虽然你学的慢，但是你，放弃的快呀。",
        "虽然你已无法再长高了，但是你可以继续长胖啊。",
        "虽然你长的丑，但是你想得美啊。",
        "天空没有翅膀的痕迹，除非你飞的时候会掉毛",
        "天没降什么大任于我，照样苦我心智，劳我筋骨。",
        "天生我才必有用，前提是，你得是天生的。",
        "脱发怎么办？要健康饮食保持良好心态，这样就能接受这个事实了。",
        "脱了衣服我是禽兽，穿上衣服，我是衣冠禽兽。",
        "外貌不重要，爱情看的是感觉，可是人家对丑的没感觉。",
        "玩手机时间长要让眼睛休息，把视线投向窗外，想一想为什么自己这么穷。",
        "王子拿着留下的43码水晶鞋陷入沉思",
        "往事不堪回首，是因为，你根本没有可以回首的往事。",
        "往往那些不起眼的小餐馆，才能吃到真正的美味，而那些大酒店的我吃不起。",
        "忘记以前的不开心，因为以后会更不开心。",
        "望穿秋水之寒，无论如何也比不了，忘穿秋裤之冷。",
        "为了变漂亮，你坚持了哪些好习惯？坚持开美颜。",
        "为了防止我这个月又乱花钱，我提前把钱，都花完了。",
        "为什么家长只看分数？废话！难道他们看得懂题目？",
        "为什么你能像智障一样活着，而我却不可以。",
        "为什么要吵架呢？就不能心平气和的坐下来，打对方几巴掌吗？",
        "为什么在学校，一上课就想睡觉？因为学校是梦开始的地方。",
        "突然发现，起床第一件事是摸手机，睡前最后一件事是放下手机。",
        "突破瓶颈之后，发现还有瓶盖。",
        "投对了简历找到一份好工作，投对了胎，可以不用找工作。",
        "偷一个人的主意是剽窃，偷很多人的主意是研究。",
        "天涯何處無芳草，全都長在別人家。",
        "条条大路通罗马，而有些人，就生在罗马。",
        "条条大路通罗马，可是有人就出生在罗马",
        "条条大路通罗马，每条都有收费站。",
        "铁杵能磨成针，但木杵只能磨成牙签。材料不对再努力也没用。",
        "铁打的身子，磁铁打的床。",
        "听成绩的时候要用右耳听，因为左耳靠近心脏，可能会猝死。",
        "谁说你没有毅力的，单身这件事，你不就坚持了好几十年吗？",
        "听君一席话，浪费十分钟。",
        "听说你过的不好，我蹲在门口，笑了一整天。",
        "听说你过的没我好，那我就放心了。",
        "听说自从你得了神经病，整个人都精神多了。",
        "聽說七月鬼門快開了，你總算不是孤家寡人了。",
        "同甘共苦你不陪，荣华富贵你是谁？",
        "同样都是咸鱼，为什么别人可以翻身，而你却粘锅了？",
        "同样是出卖自己，有的人成了大姐，有的人成了小姐。",
        "听说你的城市下雨了，不知道你带伞没有，如果带了这雨就白下了。",
        "你妹是个好姑娘，替你妈分担了很多。",
        "有你在的日子才是我的日常。",
        "我们每天的生活，都在重复着一张张地图。",
        "最近，开始喜欢用喜欢这个词了，这是什么现象呢。",
        "过去虽然重要…无法从头来过的，并不是只有过去！任何时刻，包括现在，每分每秒都是无法取代、不能从头来过的。而我们，就活在这样的时间里！",
        "被隐藏的所谓真实 不管在何种场合下 大多都是残酷的",
        "旧的伤口又受伤了，比记忆中更疼。但贴上，就可以假装只发生了一次。",
        "回望当初，那时我一定也一直在训练自己迈步，如果有一天，能够走得更稳更远了，就去见她吧。",
        "怀着梦想不放弃是实现梦想的第一步。",
        "末日动荡，人性泯灭，这真是一个令人绝望的世界。",
        "请留意兔子的巢穴，不要让它绊住您如疾风般飞驰的脚步。",
        "哪里有人喜欢孤独，只不过不乱交朋友罢了，那样只能落得失望。",
        "你简直是对我一往情深的跟踪狂。",
        "和我做一切疯狂大胆不计后果的事情吧，趁我们都年轻，死去还能活，趁我们都勇敢，趁我还爱你。",
        "本王也不知道如何安慰你的哀伤，原谅我吧。",
        "毫无保护的地面，将会被风化，总有一天会被人遗忘的吧。",
        "每当有什么东西出现的时候。就会有一些东西就此失去。这样一来。一来一去就等于抵消了。",
        "天空之所以叫天空，是因为天很空……",
        "我不认为依赖一个人有什么不对，在你的身边有许许多多的人，人与人之间总是紧密相连的，只要你伸出手我们就在你的身边。当你发现一个人很寂寞的时候，人就会变得温柔起来。",
        "因为你心怀期待，在对方的言行中混入了自己的愿望。",
        "他们都是内心破了个洞，重要的东西正在从破洞逐渐流失。",
        "大家即将各自展开旅程，挥别这个没落的城镇。",
        "Follow your heart，翻译成中文就一个字:怂。",
        "正因为没有意义才有其存在的意义。",
        "知识不会给予人幸福。",
        "我不是经常说吗 ，在不被对手察觉到的情况下看清未来的走势而设下的才叫布局。",
        "其实就在眼前，明明就在伸手可及的地方，但那距离却总让人觉得像是永远。",
        "生死门虽繁星灿烂，但活着的人才是最重要。",
        "从那天开始，我就一直在撒谎，活着是谎言，名字是谎言，经历也是谎言，都是谎言。我早已厌倦了这个号不改变的世界，但这谎言让人绝望到想放弃都不行了，但我得到了力量。",
        "友情，恋爱，神秘，只因为有当初的约定才可以坚持到底……",
        "若是没有未来，那就把未来抢到手。",
        "就算背负着堕落天使的污秽，我也要在胸中怀抱着花与月，像朝着圣地前行的巡礼者那般继续走下去。",
        "呐，士道，在狂妄的笑容背后，我也会感觉很寂寞的呢。",
        "感情久了，就不是爱了，而是依赖。然后当失去时，那并不是痛，而是不舍。",
        "一直一来都久久的注视着 若即若离 仿佛咫尺天涯 无论如何 总是伸手不及",
        "怎么可能有令人痛苦，悲伤的正义呢。",
        "解开它,试试的话也许能行,但是,不尝试的话就绝对办不到。",
        "有时候不打上一架，对方是不会明白，自己有多么的认真的！",
        "如果将梦想作为信仰,不放弃地追求下去,一定会梦想成真的。",
        "寂寞的人总是记住生命中出现的每一个人，正如我总是意犹未尽地想起你！",
        "忍者的才能不在于所掌握忍术的多少，而在于永不放弃的毅力.笔直向前绝不违背自己的誓言，还有不管何时都不放弃.",
        "八云这个词，本来是用来形容重重叠云的。",
        "逻辑的尽头,不是理性与秩序的理想国,而是我用生命奉献的爱情。",
        "讨厌悲伤，讨厌痛苦，讨厌麻烦。",
        "我们所看到的星光，它们奔跑了几百万甚至几千万年才来到地球。可是发出光的星，或许早已凋亡了。",
        "我动身踏上旅程，是为了与你道别。",
        "就像都市里大多数人一样，一辈子也不会认识，却一直生活在一起......",
        "自己不信任别人的话，又怎么能让别人来相信自己。",
        "既不是情侣又不是朋友，免费帮你有违常理吧？",
        "比起简单得到的答案，他们更相信辛苦查到的结果。",
        "骄傲的小孩子，总是需要敲打敲打的。而挫折，是成长最好的方式。",
        "老师很烦人，听课都想睡觉。",
        "远的不是距离，而是次元啊。",
        "不过算了，你爱怎样就怎样吧。照你自己的意思去做，然后使劲后悔吧。",
        "对你的思念之情与日俱增，明白的说吧，我被你迷得神魂颠倒，璎姬，成为我的妻子吧",
        "我不再孤独，也不再痛苦，无论哪里都能一个人走下去。",
        "人的一生就是如此，只能一声叹息，可生命结束得也实在太仓促，没有留下一点生的余音。",
        "我们这群孤独的人拥有不同于凡人的思维，不时会出现超乎常人的想法。",
        "个人喜好之类，有时候只有自己才知道。",
        "尽管在今后，我有时会变得懦弱、没用、原地踏步不前、因心爱的女孩的一句话而兴奋得忘乎所以，但我们的生活会充满诗意。",
        "说得好！认识你这么久终于听到你说了一句智商上线的话。",
        "梦话还是要留到梦里说。",
        "与其如此，不如永远像孩子一样。",
        "若我们再次遇见，已各自生活在各个领域的大家又能否像以往般的要好？",
        "夜晚的意识不会变，从血脉觉醒的那刻起。 所有妖怪都在我身后，去百鬼夜行吧。",
        "当你想要的只是你真正需要的，你就是成功的。",
        "即便再悲伤也要勇敢活下去，这是人类的诅咒，但一定，也是一种祝福。",
        "现在想哭就尽情的哭吧，以后有很多时候是你想哭也哭不出来的了。",
        "因为生活很俗，每个人都需要一个虚拟的去处，每个人都想要假装和世界脱离。",
        "要拼就要趁现在。",
        "她希望自己永远都是女人。",
        "暗弱，面对未知却不怀有敬畏之心却用好奇心来对待。",
        "你走之后，我身边又有了很多人，只是没再对谁那么上心。",
        "考试的话，努力学习就能通过；金钱的话，努力赚，就会有。",
        "我曾经空空如也的手心，现在突然有了一个小小宝藏，那么快就装满了很多美好的回忆。",
        "一个人要坚强的活下去，是很难的吧。想战胜心里的不安，也是很辛苦的吧。",
        "人与人到底是什么样的关系，这是谁都很难回答的事情",
        "爱情只不过是脑电波活动所产生的BUG而已",
        "跳过过场动画，不配做游戏玩家！",
        "世界这个东西，不是只对你一个人温柔。",
        "只是沉浸在快乐中，期望着这样的日子可以永远持续下去",
        "如果全世界都否定你的话，那么我就要超过他们更加的肯定你!",
        "我的怒火不止如此，就看你是否承受的住！",
        "付出胜利者的努力，收获胜利者的骄傲！",
        "没有谁比谁更不幸福，只有谁比谁更不知道幸福。",
        "就算发现过去都做错了也无法重头再来。",
        "这里死了太多的人，他们的痛苦使我成长。无知愚昧的孩童也只有知道痛苦后才能长大成人。",
        "对于我来说，工作的价值就在于执行过程中它给我带来的乐趣。",
        "越是虚弱的人，越会用虚张声势来强调自己的强大。",
        "何况所谓后悔，那不过是笨蛋打发时间用的说辞。",
        "我只做应做之事，无须向任何人解释。",
        "道歉无用！我可不是绿茶！没有再来一瓶的机会！",
        "温柔正确的人总是难以生存，因为这世界既不温柔，也不正确。",
        "不管发生什么绝对不要碰我哦，说好了哦。",
        "能与她在冬天里相会真是太好了。",
        "活着的人才是最重要的。",
        "我可是发自内心地爱着这一名为人生的游戏。所以，无论何时,我也要以玩家的身份继续下去。",
        "我们都曾经历那样纯粹、易碎的青春，只是时光的磨砺已让我们懂得逃避与忍气吞声然后慢慢遗忘自己曾经的青春。",
        "你只要活着，就会发现许多好事。",
        "迷失的人迷失了，相逢的人会再相逢。",
        "这世上的所有事情都是有始有终的，好的行为有好的结果，等待坏的行为，只能是坏的结果，人们称其为因果。",
        "我也知道会受到大家奇怪的目光，但我并不在意。因为这是我自己决定要做的事。",
        "掌中之物，未必在掌握之中。",
        "人们往往会否定无法理解，无法掌握的事，不合乎自己所期盼世界的事物，就会被认定为不好的，实事求是的说不知道，明明是那么简单的事。",
        "把逞强转换成认真，把无敌转换成美丽，把精神转换成勇气。",
        "你是我的...太阳，火热的太阳，不放弃在明天继续升起，这是我唯一的希望。",
        "虽然迷茫与痛苦过，但也曾天真的笑过。",
        "赌上我的生命为你所拥有。",
        "当经历了背叛亲离，生死一线，失而复得，才明白不再逃避.",
        "你不用刻意的去改变，因为无论你变成什么样子，我都会一直喜欢你，也会一直陪在你的身边的。",
        "不是别人，是我，承认了你的价值。",
        "用善意的心情去理解别人的话，会让世界单纯美好容易。世界如此之大，我却能幸运地遇见一些人。",
        "要享受有趣的事情，首先就是不能违背自己的感情。",
        "看得见的世界和看不见的世界，让我痛苦的事物总是由看不见的世界而来。",
        "不做做看怎么知道，并不需要什么理由，只是因为想做所以去做。自己真正想做的事情不就是这样开始的吗。",
        "活着不是为了别人而是为了自己，这是我所拥有的骄傲。",
        "人的梦想，是不会终结的。",
        "紧贴地面，单是偶尔跳一下都要倾尽全力的青蛙，看见轻松飞翔在天际的鸟会是什么感受呢？我的意思是飞翔在天际的鸟没有罪过，但是鸟展翅飞翔的身姿也会划伤他人",
        "痛苦的回忆会成为明天的粮食，使我们变得坚强。",
        "可能是我的性格过于消极吧，只要是那些忧伤而凄美的，我都喜欢。",
        "和你在同一个时间出现在相同的地方，不是奇迹吧，不是偶然吧。我可以认为这是“命运”吧。",
        "从一开始你就输了，因为你所说过的每一句真心话都是谎言。",
        "因果循环的纺车，辗转织出的红线。",
        "无论失去什么，都不要失去好心情。拥有一颗安闲自在的心，让心境清净，洁白，安静。",
        "即使再平凡无奇的人生，在走过的道路上都会留下自己的痕迹。",
        "或许就是这样为了生存，而一点点忘记了最初的本意。",
        "太天真了，人类只有从他人那里夺取自己没有的东西，才能生存下去。",
        "没什么是不可以的！",
        "一般来说，时间会把悲伤冲淡，可是在人的生命中，会有那么一两个特殊的存在，他们的逝去，你永远也不会习惯。",
        "等来年，秋风起。",
        "心要滚动一下，才能变成石子。",
        "宽厚不是容忍，宽厚是把你放在我的心里，我也像你这样活一遍，我就知道了什么是因果。",
        "心怀定见，六辔在手。",
        "真相常流失于涕泪交加中。",
        "川流不息，无始无终，这不也是人生。",
        "自由就是脑子里没有障碍。",
        "一息尚存,不容稍懈。",
        "所谓不朽，就是在后人心中引起共鸣。",
        "他心中有愤怒么？有的，但他却从愤怒出发，向远处走去了。",
        "未来不迎，当下不杂，既往不恋。",
        "小时侯，幸福是很简单的事；长大了，简单是很幸福的事！",
        "一个积极的小想法，可以让很多美好的事情发生。",
        "心之向往，身亦能至。",
        "Yesterday you said tomorrow.",
        "人类并不是那么会改变，可是时间却一点一点的流逝。",
        "走路太骚必摔跤，得瑟过劲会闪腰。",
        "不约，不约，叔叔我们不约~",
        "放弃也是需要勇气的。",
        "时间带着明显的恶意，缓缓在我的头顶流逝。",
        "不要因为结束而哭泣，微笑吧，为你的曾经拥有。",
        "你走！",
        "hhhhhhhhhhhhh",
        "比任何人都要了解自己，比任何人都要关爱自己。喜欢上这样的人，并没有什么奇怪的呢。",
        "没有事是绝对的。但这句话不已经是绝对的了吗？",
        "好好生活，狠狠做梦。活得真诚，笑的简单。",
        "这是最好的时代，也是最坏的时代。",
        "繁华只是散场的开始。",
        "不悔梦归处，只恨太匆匆。",
        "Connecting the world...",
        "没有光明是不幸的吗？需要光明才是真正的不幸。",
        "绝望是虚假的，但希望亦是如此。",
        "悲哀的不是不能复仇，而是不能在仇恨中活出自己。",
        "我们只得，一边失去，一边生存。",
        "人的生存只有俩种：“美丽的活着”，亦或“为美丽的人活着”。",
        "如果我闭上双眼看到的是黑暗，那么当我睁开眼睛的时候是否会是一片光明？",
        "使人成熟的是经历，而不是岁月。",
        "每个人出生的时候都是原创，可悲的是很多人渐渐都成了盗版。",
        "让未来过去，让过去过去。",
        "我只能目送着幸福的末班车远去---不是我没赶上，而是压根儿都挤不上去。",
        "我希望躺在向日葵上，即使沮丧，也能朝着阳光。",
        "记忆就像是握在手中的水，不管你握紧还是摊开都会慢慢的消失。",
        "智者把放下当前进，愚者把放下当绝望。",
        "一个人幸运的前提，是他有能力改变自己。",
        "人生如天气，可预料，但往往出乎意料。",
        "再长的路，一步步也能走完；再短的路，不迈开双脚也无法到达。",
        "你要相信，没有到不了的明天。",
        "你可以不去选择，但永远不能放弃选择。",
        "不炫耀，因为不自卑。",
        "走你正在走的路，不要怕没人与你分享。",
        "你在乎谁，就给了谁一把刀；你让谁靠近你，就等于打开了自己的铠甲。",
        "你扔下的石头，绊倒的往往是你自己。",
        "强者并非赢家,赢家方为强者",
        "I promise you，if I am still alive，I will wait for you，here。",
        "如果我身边最重要的人始终要离开我，我宁愿一辈子从来都没有拥有过。",
        "如果不真正放下过去，就不会有明天。",
        "我们总是在开始时毫无所谓，在结束时痛彻心非。",
        "像我这种牛人，想找个人佩服一下的时候我就去照镜子。",
        "niconiconi~",
        "你在南方的艳阳里大雪纷飞，我在北方的寒夜里四季如春",
        "行动被评价和人格被评价完全是两码事。",
        "即使熬过了紧张的现在明天也无从得知，但是这些人知道，他们说，被现实击垮和放弃是两回事。",
        "如果羽衣狐当了魑魅魍魉之王，老子超越魑魅魍魉之王就是了 。",
        "当我们在事后回顾历史的时候，往往会发现，在历史的滚滚洪流之下，即使再英明的领袖也难免有头脑发昏的时候。",
        "世界对弱者的无情，比任何盾牌都要坚固",
        "若不知晓相同的痛楚，就无法真正理解他人，而且就算能够理解，也不可能相互体谅，这就是不变的道理",
        "亏本王还是对同是半神的你抱有期待，没想到竟愚蠢至此。",
        "蜘蛛的网早已于四方张开，越挣扎就越无法从这束缚中逃脱，不论是怎样的猎物。",
        "在火烧云与习习清风的包围下，我感觉到了夏天的气息。",
        "人类真矛盾，平时杀牛杀猪脸色都不会变，现在轮到自己了反而那么紧张。",
        "我情愿在你的记忆里淡忘，也不愿你为我受伤。我情愿在你的记忆里淡忘，也不愿你为我受伤。",
        "光只有救赎，是无法领导的。",
        "就算知道方法，也绝对不能去改变过去，绝不能将存在的可能性转变为既定的现实，未来是没有人能预测的，是无法重来的，正因如此人们才能接受各种痛苦，不幸与飞来横祸，迈步前进。",
        "出生是死亡的开始,死是现实的延续,生是梦的结束,喜欢我么?微笑是虚伪的,真实是痛苦的",
        "被留到最后的，可不一定是希望啊。",
        "夕阳在西边的天空渐渐散开。那下面巨大的高楼大厦鳞次栉比，不仅如此，它们周边还伫立着大大小小的建筑物。这就是怀有过野心和希望的人建造的街道。",
        "那年，未来遥远得没有形状，我们单纯得没有烦恼。",
        "所有的突然之前，都伴随着漫长的伏笔。",
        "做任何事都是有风险的。",
        "无论是现实还是虚拟，都没有多大的区别，只要知道自己活在那里。你是活着的。",
        "这个世界再怎么广阔，也掩饰不了它狭窄的一面",
        "因为他和自己重叠了，被明明不带感情却假意笑脸相迎，和我自己。",
        "为什么呢，逃了那么久，好不容易找到个非守护不可的人，就是你。",
        "到家了，一定要叫醒我，我怕我醒不过来。",
        "在茫茫人海中相遇相知相守无论谁都不会一帆风顺，只有一颗舍得付出懂得感恩的心才能拥有一生的爱和幸福。",
        "我是要毁掉地球没错，但是在那之前我也是你们的老师，认真地对待你们比终结地球要来得重要得多",
        "你喜欢的人已经心有所属不是正常的吗，因为你喜欢他，所以你的眼中就只有她。人啊，总是盲目地去爱。",
        "武者之死，在侠，在义，不在己身。",
        "活着本来没有什么意义 但是只要活着 就可以找到 有趣的事情。就像你发现了花 我又发现了你一样",
        "我下定了决心。",
        "大人们谁都很辛苦，所以才可以喝酒。",
        "人能够在心里郁积那么多的事情，而他们又会忘记那么多的事情，真是不可思议??",
        "命运的红线一旦断了，就再也不会接上。",
        "你一直这个样子，活着不累吗？你这样做到底有什么意义呢？",
        "不要以为抹消过去，重新来过，即可发生什么改变。",
        "所谓的「改变自己，世界就会随之改变」这种事，是不可能的。",
        "让你觉得我看起来像笨蛋，真是抱歉！",
        "我们虽然没有在写给对方的信中发泄对这些日常生活的不满与牢骚，但是知道在这个世界之中有另外一个人能够理解自己，使我们都变得坚强起来。",
        "如果不了解自己是一个会许下什么愿望的人，想要得到什么，想要成为什么样子，了解自己是什么样的人。那么很有可能会迷失在人生的路上。",
        "有一天遇上过去的自己，我一定一巴掌扇上去。",
        "与其最后变卦，最初就别冠冕堂皇。",
        "我想用我的全部，换取一条接近你的路。",
        "不过真是太可惜了，好女人一定都已经名花有主了。",
        "心，一旦离开了，就再不会回来。",
        "即使无法实现愿望，在某个地方也会有其他小小的幸福，等待著我们吧。",
        "我一如既往，怎么会变呢",
        "摇曳在心头的身影，是时间洪流中最浓烈的一抹思念。",
        "没有什么东西是永恒的，如果非要说有的话，大概就是“失去”本身吧。",
        "咱这对耳朵从不曾漏听任何灾祸或谎言，从危机中解救过无数同伴。说到约伊兹的贤狼，除了咱没有第二人。",
        "他不知道说什么好，大脑自动拒绝思考。",
        "这和游戏还是现实无关，只是因为你是我的搭档。",
        "每个人都有属于自己的一片森林。",
        "因此没有弱点、没有必须守护的东西、和别人没有联系的人才是最强的。",
        "吾铸刀剑几星霜，自比干将莫邪心，天鸟遮日滂沱雨，雨过晴天犹可慰。",
        "光顾着追天上的月亮,错过了地上的风景,也很可惜嘛！",
        "被质疑的时候，才是证明自己的好机会啊。",
        "总有一天一定会……有站在你身边与你展望着同样的未来的伙伴出现。",
        "有的人虽然没有自己的梦想，无法自己奔跑，但是努力追随有梦想的人，对他们来说也就是他们自己的梦想。",
        "创造未来的不是命运。",
        "我想成为一个温柔的人，因为曾被温柔的人那样对待，深深了解那种被温柔相待的感觉。",
        "Time waits for no one.",
        "小时候，天空分明触手可及，于是喜欢上雨，因它带来天空的气味.经常在下雨的早晨，不再换乘地铁，转身走出车站",
        "己所欲者，杀而夺之，亦同天赐",
        "就算只有一周的记忆，我也永远不会忘记你",
        "笨蛋是死了也治不好的。",
        "所谓的人类，是连短短十分钟也等不起的！",
        "蛮横暴力，性格又差，印象糟糕透底。但是……她好美。",
        "人类就是为了知道自己是为了什么而活在这个世界上才会诞生在这里的。",
        "外表强势的人，内心通常是相反的。",
        "想要试着去相互接近，但最后还是无法敞开心扉，结果就是擦肩而过??",
        "不请自来而又不告而别的事物，然而即使彼此之交汇过一次，即使微弱得不会被人注意，那也是能够支撑心灵的，重要的邂逅。",
        "梦里不觉秋已深，余情岂是为他人。",
        "有生之年，绝不负你。",
        "即使再怎么勉强、再怎么不自量力、再怎么厚颜无耻，也要用自己的双手，保护最珍惜的东西",
        "人的记忆是不可靠的，自顾自的上色美化，给予高出事物本身的存在意义。",
        "这无关经验和立场。",
        "我已经什么都没有了，没有才能，没有存在的理由，也没有活着的价值。",
        "丰苇原中国，在此引起骚乱之者，吾夜斗神降临于此，臣服于雪器之威，佛除种种污秽障壁，斩！",
        "强者的天敌是弱者，但是弱者的天敌却不是强者——而是更弱者。",
        "即使想放弃，也没法放弃最想要的东西，这就是人",
        "做想要做的事和做擅长的事、以及做会做的事是完全不同的，为了实现自己的愿望，就算不擅长也要去做。",
        "就像木炭本是木头变来的，虽然变了样子，不过一想起以前是木头是就会燃烧起来哦。",
        "我从出生到死亡的为止，永远只站在自己这一边",
        "如果有什么毒药能轻易杀人，我也想要呢，因为不知道什么时候会用到，也没准是自己要用。",
        "拿起武器，无论顺从还是逃跑，都无法得到自由，既然如此，我们只能战斗，为了自由，站起来吧。",
        "父母不可能永远都保护你。",
        "逆境不是可以令人燃烧起来吗？",
        "你以为这个世界上只有你一个人与众不同么？",
        "我这份不断涌现的思念之情，不想让你知道，但却又不能停止。",
        "除了死亡，其他的离开都是背叛。",
        "丝毫没有喜欢成分的亲吻，我一点都不会觉得高兴的！",
        "要是别人说怀有希望是错误的事，无论多少次我都一定会反驳这句话。",
        "每一秒的天空都不一样。",
        "幸福是，牵你的手，从此两双眼睛，看一个未来。",
        "明明只是保持着人形的人偶，却能和自然生命体一样。",
        "我深知，这之后我们无法一直守在一起，挡在我们面前的是巨大庞然的人生，阻隔在我们中间的是广阔无际的时间，令我们无能为力。",
        "我允许你比眷属更长久的跟随侍奉我。",
        "我明白，恋爱是不能假设的。",
        "世界上没有一种鸟能够一直飞翔，永远不需要落地。",
        "如果把向我咨询的人比喻做迷途的羊羔，那么他们通常手中都拿着地图，却没去看。",
        "世上人外有人，但是偶尔也该看看下面，他也许已经追到脚边了。",
        "即使相隔千万光年，你已不愿相信。我也会冲破重重阻碍，守护你！",
        "是谁都不要紧，因为这里没有人在乎你是谁，在这个地方任何人都可以自由地生活。",
        "堆积在地板上的古旧书籍，也因为失去了读者，而变成了毫无用处的纸张。",
        "如果你以为那么简单就可以把我甩掉，就大错特错了。",
        "我落日般的忧伤就像惆怅的飞鸟，惆怅的飞鸟飞成我落日般的忧伤。",
        "吟唱幸福的歌谣，令少女沉醉向往。童话堕入黑夜，是谎言还是幻梦，无声终结",
        "对，兔子其实就是怪物的心脏，怪物和兔子是不可分割的整体。兔子死了。所以怪物也死了。",
        "到最后你才会懂得，所谓相爱，只是想要相互看见。",
        "我们要在敌方擅长的地方打败对手，因为这样才够痛快。",
        "人不犯我我不犯人，人若犯我，我就灭他满门！",
        "所谓的自卑，除了自己之外，谁也无法理解。",
        "凡事都会出现破绽,何世都会诞生迷惘,在内心慢慢沉积的名为友谊的沉重石头,是通往明日的基石吗?还是直至昨日的淤塞呢?应去面对的答案,就在我自己心中。",
        "永恒不变的心，随着时间而变幻的心，这些都没有错，欢迎回来。",
        "悲伤的秋千总有微风陪伴，孤寂的夜，总有繁星点点，蓦然回首，而你却不在我身边。",
        "只要还有别的登场人物，就会有别的故事存在。",
        "没关系，我明白。一切都是我的自我满足，是我一个人的相扑游戏。永远的单恋，可这对于我来说也很重要。",
        "慢慢走过你的人生就好了，跑得太快的话，是会摔跟头的哟。",
        "我们本应并肩而立，却离得这么遥远。温柔只会让心彷徨，你可曾为我感到悲伤",
        "我说不出来为什么爱你，但我知道，你就是我不爱别人的理由。",
        "妹妹哟，我们总是把世界看做是游戏，这次终于出bug了。",
        "我们大笑看看，可怕的东西它就跑掉了。",
        "所谓长大成人，就是不断聚了散，散了又聚。为了让彼此不会受伤害而保持一个适当的距离。",
        "人死之后，就只能活在别人的回忆当中了。",
        "尽可能预想所有残酷的可能性、因为现实永远让你无法预警，而且又吝于给人慈悲。",
        "这个世界，只需要一把剑就可以去往任何地方。",
        "人老了的好处就是再也不会大惊小怪了。",
        "回避一次，就有可能成为一种恶习。",
        "合不合群是个人的自由，谣言更是无关紧要。",
        "即使作为代价要夺走我什么，即使接下来等待我的是什么，即使那样，我无论如何都不想失去他。",
        "人的成长，就是战胜自己不成熟的过去。",
        "所有的事情在变化，都有终结",
        "善恶之分其实只不过是一种主管的对正邪之间的判断",
        "人的心有反面也有正面，不能说有反面就连带认定其正面也失去意义了。",
        "反正横竖都是死，那就死得荡气回肠吧！",
        "不放弃的人，才能获得成果。",
        "总在快乐的时候，感到微微的惶恐。在开怀大笑时，流下感动的泪水。我无法相信单纯的幸福。对人生的起伏悲喜，既坦然又不安。",
        "我不要没有未来的未来！",
        "我是冷静之人的伙伴，喜欢无谓争斗的笨蛋们的天敌。你是哪个？",
        "但是，我也不再是孩子了。",
        "因为我是幸福的，所以觉得随时死去也没有关系。",
        "寂寞，就是当你一个人内心空虚地时候，却无人能和你分享。",
        "所谓的料理啊，就是把自己的一切都盛进盘子里。",
        "人类灵魂的本质是黑暗……",
        "我站在树上，学习像鸟一样飞翔，虽然知道这不可能，可还是要试一试，风来了，临风飞舞，我感到无比幸福。",
        "要好好收在心里，往前走下去。",
        "没有脚踏实地建立起来的东西，就无法形成精神和物质上的支撑。",
        "大声的笑出声来，就不再害怕了。",
        "惊喜是个双黄蛋，绝望就是个双黄连。",
        "被一个人深深地爱著将给你力量，深深地爱著一个人将给你勇气。",
        "不管是住在清水中还是在臭水沟中，只要向前游鱼儿就能好好成长。不管是住在清水中还是在臭水沟中，只要向前游鱼儿就能好好成长。",
        "你觉得被圈养的鸟儿为什么无法自由地翱翔天际？是因为鸟笼不是属于它的东西。",
        "赢者会被肯定，败者会被否定。",
        "皇权的过于集中才是导致腐败的根源。",
        "不管何时，王只要善用手上的棋子，活到最后就可以了。利用骑士，也利用女王。尽管他的王座下面，棋子的尸体堆积如山，也绝不能倒下。因为王倒下的话，这个“游戏”结束了。",
        "你是我的...太阳，虚假的太阳，你燃尽了自己照亮了前路，你是我唯一的光芒。",
        "为了守护必须守护的事物,无论光与暗,凡是能利用的就利用到底。",
        "就算犯规也无所谓，比赛就是要进行到被罚下场的那一刻。",
        "左舷弹幕太薄了！",
        "是啊，温柔的世界就近在咫尺。即使为虚伪的记忆所玷污，却更显出透明的琉璃色彩，一直 永远 永远···",
        "被绝对没有胜算的挫折感击垮的人，因为不想承认事实，反而会瞧不起对方，藉此谋求心的平静。",
        "世上本没男神，装的人多了，也就有了。",
        "我是不相信这个世界上是有上帝的。如果有的话，哪里还会有那么多的不幸，不幸的人和不幸的事。至少天使从没有对我笑过，一次也没有……",
        "人不是任何人的奴隶,不是为了做奴隶而生。",
        "纵使喝醉酒满嘴胡话，也有一句好想你发自肺腑",
        "早上的五分钟等于白天的三十分钟。",
        "死去的人最想看到的不是亲人为他报仇,而是亲人能够幸福的活下去.你这双纯洁的小手,没有人愿意看到它被鲜血玷污.",
        "每个华丽的转身，都有旁人参不透的情深。",
        "如果说怪盗是一个技艺精湛，盗取财宝的艺术家，那么侦探就只是跟在怪盗后面吹毛求疵，充其量不过是个评论家。",
        "我既没有超乎常人的幸福，也并非不幸。",
        "不惧怕伤害，这是什么强悍！",
        "人只要有了感情就能把别人美化",
        "忘记最喜欢的人，究竟算什么幸福！",
        "在黑暗中回想着光明生活下去也没有什么不好的。",
        "死记硬背是那些没有能力自我思考的人最好的逃避方式。",
        "任何人都有想抹掉的过去，估计大家心中也都隐藏着一个梦想，完全变成别人，体会和完全不同的人生。",
        "山吹花开千百重，堪怜竟无籽一粒。",
        "依赖数量的战术会使个体的思想变得草率",
        "能够选择性取舍人际关系，也能依照心情选择是否与人交流。",
        "“没有什么大不了”这句话，只有当事者才有资格说",
        "你会为那些事发愁，不正是你想要改变自己的证据吗？所以我觉得你比我认真多了。",
        "这么多年过去，网友变成了朋友，朋友变成了网友。",
        "我不相信人类......但是，我相信人类的“可能性”",
        "在这丑陋荒废的世界中，并未失去重要之人的人，已经不存在了吧？",
        "有血缘关系也好，就算是兄妹也好，我都会一直喜欢你的。",
        "重要的是拿出结果的能力，与种族、手段都没有关系。结果优先于一切！",
        "你原本打算吃掉我，所以就算被我吃掉，也没资格抱怨吧。",
        "看吧，他再怎样表现得冷漠，到最后都会像那样充满善意。",
        "如果你记得从前曾跪在那人面前，这一回，你要把脚搁到他的头上去。",
        "如果我知道你在骗我，那我宁愿骗自己你没有。",
        "人哪，为了消磨时间，硬是鼓唇摇舌，笑那些并不可笑、乐那些并不可乐的事，此外便一无所长。",
        "爱，不是寻找一个完美的人，而是学会用完美的眼光，欣赏那个并不完美的人。",
        "有三样东西无论如何都无法容忍。命令我的家伙，反抗我的家伙，还有辜负我姐姐的笨蛋！",
        "努力不一定能实现梦想，但是曾经努力过的事实却足以安慰自己。",
        "我认为你很幸福，因为你可以选择爱或不爱我。而我只能选择爱或更爱你。",
        "草菅人命的杀戮……永无止境的憎恨…不可治愈的痛苦……这就是……战争…",
        "错过，不是错了，而是过了",
        "今后你也会喜欢各种各样的人，正因为活着才能这样。",
        "一无所知的世界，走下去，才有惊喜。",
        "在珍惜着某个人时，有时候会很难过，有时候会感到寂寞，但是，有时候也会觉得非常快乐。",
        "多年后，再回想年少时的迷茫和执着，或许原因都不记得了。",
        "这不是自大，是自信",
        "用善意的心情去理解别人的话,会让世界单纯美好容易.世界如此之大,我却能幸运地遇见一些人。",
        "许多时候，让我们放不下的，其实并不是对方，而是那些逝去的共同回忆。",
        "这里不向高处伸出手，什么时候，才能够得到啊！",
        "有些人，才遇见一下子，就好像认识了很久似的，什么事都想和他说。",
        "正气和狂气，理性和知性，自信和确信，在悲剧性的不合理世界，故事开始了。",
        "有多少人是为了不让别人看出心事，装出疯疯癫癫，嘻嘻哈哈。",
        "畏惧死亡比死亡更可怕。",
        "没有比看不见人的恶意更恐怖的了。",
        "我可以接受失败，但绝对不能接受未奋斗过的自己。",
        "抚养小孩这种事一开始谁都会不知所措。",
        "有思念你的人在的地方,就是你的归处。",
        "假如我们拥有的东西只能给我们造成烦恼，那么我们拥有它的意义就值得怀疑。",
        "就像罐装饮料自动售货机，你投入钱它就会为你解渴，可是你不往里面头钱它就什么也不会提供给你靠钱是买不了人的心灵的。",
        "如果你自己不行动的话，那么可能性就是零了。",
        "在瞬间之下，明白所有真相，只要开始，就不会停止……",
        "除了网球我什么也没有，网球就是我的全部。",
        "苹果是禁果。以前亚当和夏娃吃过后，就被逐出了伊甸园。所以它是“明辨是非的知识果实”。",
        "西岛，他是唯一对我说过那句话的人，我不能放下他不管！",
        "哲朗想要恳求她，但同时也感到这种心情无法传达的空虚。",
        "与输赢没关系，这是愿望。",
        "一开始我只要看著他就满足了，可是不知不觉间我便开始追逐著他",
        "人生的某些障碍，你是逃不掉的。",
        "除去不可能的,不管多么不合情理,但那就是真相……",
        "世间凡人皆庸于懒，天下才子皆毁于傲。",
        "存在于我世界中的物体，气味，声音，味道和触感，那就是全部，那样就足够了。",
        "I do not know go where,but I have been on the road.",
        "和我一起组队成为漫画家吧。",
        "一切都一成不变。",
        "以为是永远的事，从某种程度上来说也是现实，总有一天会结束的呢。",
        "“大家”的意思，不是像团子一样的一团，而是像米饭那样，一粒一粒稀稀拉拉的，却总是凑在一起。",
        "无法心想事成，是人之常情。",
        "记忆不是一整团的，而是一个一个的抽屉，抽掉的便忘掉了。",
        "只要自己没有想去了解对方，就不会知道别人的真正姿态。",
        "在实现梦想之前，我要不断挑战。",
        "明知道这次危险，还要继续，你为什么总是要这样自作主张啊！",
        "人心是件奇妙的东西，大部分的时候，总是愉快而又平静的生活着。",
        "如果只有一种表情的话，那就笑吧。",
        "万物皆是生灵，又哪里有注定的贵贱善恶之分呢？",
        "就算现在正看着你的时候，也好想要你继续那些温柔的话语，但愿让我们两的关系长久的继续下去。",
        "无论什么人都应该飞向天空，不管什么人，都有一对看不见的翅膀",
        "人的心声是绝对不能无视的。",
        "其实美丽的故事都是没有结局的，只因为它没有结局所以才会美丽。",
        "从来没有想过这个背影我会用一辈子去眺望",
        "虽然至今为止的道路绝非一片坦途，但想到正因为活着才有机会感受到痛楚，我就成功克服了种种困难。",
        "你从以前开始就只会扯那些，嫉妒心又强，功利心又重，还满嘴的讥讽挖苦。但是，你的忠诚心值得尊敬，虽然我非常讨厌你，但是你不该有这种下场。",
        "有时我沉默，不是不快乐，只是想把心净空。",
        "相遇了真的是太好了。",
        "轮回的是故人，不变的是初心！",
        "过去是无法取回的，已经失去的东西，是无法取回的。",
        "正因为单纯，绝望时的反抗才会更激烈。",
        "刚好一分钟，你做了一场噩梦吗？",
        "将所有人类当成玩偶的神,本身居然也是个小丑啊。",
        "无数个小小的选择，慢慢地指向同一个方向。看起来有很多可能，最后却只得一个答案。",
        "既是背叛了主，伪善者依旧倾听着别人的不幸，然后嘲笑这一切，宛如倨傲的恶魔。",
        "不被任何事物束缚，随心所欲地活下去。",
        "曾经发生过的事情不可能忘记,只不过是想不起而已。",
        "真正重要的东西，就算失去自己珍贵的生命，也要用双手保护到底。",
        "人生平凡无奇，才能在故事中做一场美梦。",
        "今生情尽空悲切， 来世再续未了缘。",
        "装逼只是瞬间，不要脸那才是永恒！",
        "往往幻想能够置身云端。",
        "我想确定，从这双手，诞生出有形的东西。",
        "伤口有多痛，只有受伤的人自己知道。",
        "这个世界上没有完美的人类，所以，人无法自己一个人活著。",
        "这个世界,是无限的",
        "能像个笨蛋般尽情的欢笑，那是多大的快乐。",
        "失去只是一瞬，一瞬的疏忽",
        "为何我会再次执笔呢？那是因为在那天，在木莲树下，与她邂逅了...",
        "那样不叫做梦想，不是自己的事就不叫做是梦想",
        "我在人生道路上迷失了方向。",
        "其实只要意气相投，又何必计较身世有别。",
        "明明只要打开门，明亮的世界就等在外头了啊",
        "你既然已经做出了选择，又何必去问为什么选择。",
        "黎明之神披着嫣红的衣裳，已踏上了东边的山麓",
        "与你在这最后的夏天，抹不去的思念，斜阳里的微笑，渐行渐远，六月的微风吹散你的泪光，深深的铭刻心间难以忘却",
        "即使你已经习惯了受伤害，也有人看了会心疼的。",
        "喜欢的人喜欢别人不是很正常吗。",
        "即使交不到个朋友也没有关系，只要交到一个比个朋友更重要的朋友。",
        "如果不强行抢夺，安稳的日子就不会造访，如果不加以保护，幸福的生活就无法延续。",
        "笑是对身边的事物感到一瞬间的幸福而表现出来的东西。",
        "最爱的是什么，要等失去了以后才知道。",
        "因为有了黑暗才焕然;黑暗，因为有了光明才神秘。",
        "不是强者必胜，而是胜者必强，他们比我们强，仅此而已。",
        "我们这种平凡之人在面对胜负关键时，总需要找寻某种倚靠，但，在比赛中乃是孤独的，无法倚靠任何人。",
        "对于虚伪而已，真实的光明或许过于耀眼了",
        "时间对于人来说，是最温柔的，也是最残酷的。要想愈合受伤很深的心，只能转移对你的思念，你所祈求的永遥。",
        "因为绿叶太漂亮了，所以眼泪就落下来了？",
        "如果我爱一个人，我可以为他舍弃一切，包括我的生命。",
        "无论发生什么都不要停下。无论到什么时候都要继续前进。要一直走下去，直到生命终止的那一刻。很多无言以对的话。记得不要停下。",
        "你以为每天看到的东西，就会抓得住吗？",
        "奇迹不是商店里的促销品。",
        "你知道吗?得不出结果就是所谓的无能。",
        "我有那么一帮好朋友，没混熟的时候一个比一个文静，混熟了各个都跟疯人院跑出来似的。",
        "为了信仰，必须有人牺牲，无论是谁。",
        "我不在乎过程有多累，我只在乎结果是否完美。",
        "不管雪怎么覆盖 恋爱的花朵开放的春天都是会来的。",
        "看到女人掉眼泪还无动于衷的话，就太不男人了。",
        "人的价值高低并不取决于他的力量大小，只要好好的自食其力，力量大小有什么关系，为什么要羡慕他人，又为什么要蔑视他人。",
        "有时候，生活就是要逼自己变得逆来顺受，宠辱不惊。",
        "大丈夫说言而无信就言而无信！",
        "因为太痛苦，害怕看清事实，所以不愿去面对。",
        "理所当然的事，只要接受就好了。",
        "自作多情这种毛病谁都控制不住。",
        "对不起，你一直在等我，但是我却现在才来。",
        "当人类用感情和希望去创造一样东西，那一样东西就会被赋予灵魂。",
        "这份悲伤，总有一天会连接到坚强的彼方。",
        "让别人知道是谁第一个爬上山顶固然重要，但只要当事人自己明白其中的真味，也就足够了。",
        "美丽的花朵终会凋零，那是所有生命的宿命，那么不如在盛开之时将时间停止，会这么想也难怪。",
        "忘川之上，桑梓之下。一半是光，一半是影。",
        "无论发生什么，都请不要后悔与我的相遇⋯⋯",
        "发生了什么事情，好像很激烈的样子=_=||",
        "既然忘不掉，就把它留在心中，让时间去冲淡它。",
        "就算风吹散了冰雪，想念也会留存下来。",
        "生活中若没有朋友，就像生活中没有阳光一样。",
        "上帝说要有光，于是萝莉就掀起了裙子。",
        "什么都无所谓只想在你身边，什么都无所谓只想和你说话，什么都无所谓所以请你不要逃避。",
        "我很好奇！",
        "忘记本身就是一件不可能的事。",
        "能够轻易就放弃的梦想，有存在的价值么？",
        "彼此相互推卸不幸是没有结果的。",
        "如果分手的恋人还能做朋友，要不从没爱过，要不还在爱着。",
        "宅，是一种生活状态；死宅，是一种人生境界⋯⋯",
        "烦恼这东西，是只有活着的人，才有的特权哦。",
        "( ⊙ o ⊙ )啊，你在看这条一言",
        "半夜还在Coding的人也是蛮拼的吧...",
        "如果你是我该多好，那你就会知道我有多难过，多喜欢你。",
        "风停之后再扬帆，船绝不会前行。",
        "当你想做一件事，却无能为力的时候，是最痛苦的。",
        "请不要忘记，那给你带来感动的，名为二次元的理想乡。",
        "如果聚集负的感情，世界就会陷入负的洪流；反之聚集正的感情，世界就会循着正道而行。",
        "自己的感觉，不说出来，别人也不会懂，如果不懂，就应该互相沟通。",
        "故乡的云。上古的玉。随手的诗。十九岁的你。",
        "黑暗不能驱除黑暗，只有光明可以做到；仇恨不能驱除仇恨，只有爱可以做到。",
        "我不是萝莉控，是妹控啊！",
        "相信十年后的八月，我们还会相遇。",
        "（根据相关法律法规，相关内容已被屏蔽。）",
        "看到的感受到的永远都不会消失永远都不会忘记，与各种各样的相遇一同永存。",
        "沒有永远下不停的雨。",
        "人的记忆本来就是暧昧的，不值得信任。",
        "一天吐槽太多次的话，梗也是会用完的。",
        "旅行唯有出发前最愉快，狗儿唯有叫声最吓人，女人唯有背影最美丽。",
        "人生最糟糕的事，一个是饿肚子，一个是孤独。",
        "如果我会变成恶魔，那就随他吧。我会接受放逐，一切只为了保护她。",
        "如果你执意追寻着我的幻影，总有一天会被真正的我打败。",
        "魔装少女就是本少爷！",
        "天空本是一种风景，可是遇见你之后，它变成了一种心情。",
        "我是一个经常笑的人，可我不是经常开心的人。",
        "只是相谈就会开心起来，沉浸在温柔的眼神当中，竭尽全力的思念，悄悄地奉献。",
        "你愿意陪我走到地狱的底端吗？",
        "重要的不是你做了多少事，而是你放了多少心思进去。",
        "今后无论发生什么事也好，这个左手上的⋯⋯都是同伴的记号！",
        "不要哀求，学会争取；若是如此，终有所获。",
        "无论是丢下还是被丢下，都是一样痛苦的。",
        "新闻联播的牛X之处在于就算你一直在换台，也能完整的看完一条新闻。",
        "我们所过的每个平凡的日常，也许就是连续发生的奇迹。",
        "喜欢上你，爱上你，真是太好了，谢谢。",
        "共道人间惆怅事，不知今夕是何年。",
        "没有动漫的世界，就是没有的光明的大地！",
        "所谓的言语，只有当对方听进去了才开始有意义啊。",
        "臣妾做不到啊~",
        "因为无法再见面，所以要笑着说再见。",
        "与其被自己的本性牵着走而痛苦，倒不如试着改变自己。",
        "你永远是我唯爱旅行中名为秘密的起点站。",
        "为毛我的眼里常含泪水，因为我老是中枪。",
        "我们一路奋战，不是为了改变世界，而是为了不让世界改变我们。",
        "如果你愿意的话，让我带您去吧，这座小镇，愿望实现的地方⋯⋯",
        "美丽的不是这个世界，而是看世界的你的眼神。",
        "我们走过风走过雨，就是没能走进彼此的内心。",
        "以前高中时，羡慕大学考试只要及格就行；现在大学了，怀念高中考试及不及格都行⋯⋯",
        "从一开始，我就不那么喜欢你。",
        "只是，想要做些什么而已。 觉得不做些什么就会死掉而已。",
        "想要试着去相互接近，但最后还是无法敞开心扉，结果就是擦肩而过⋯⋯",
        "今天你最后遇见的那个人有在微笑吗？",
        "廉价的自尊、粗劣的傲气，无论哪个后生小辈都很重视这些东西。",
        "你的心可以属于耶稣，但你的屁股永远属于陆战队！",
        "雨，何时停？",
        "那天放学的时候人很多。楼道很挤，你的手不小心碰到了我的手背，这是我漫长而又短暂的初恋。",
        "心之所愿，无所不成。",
        "XX什么的，最讨厌了！",
        "工程穷三代，考古毁一生。",
        "你知道雪为什么是白色的吗？因为她忘记了本来的颜色。",
        "最终让你难以忘怀的，并不是某个谁，而是当初为之倾心，不顾一切的自己。",
        "用番茄Lu过…比香蕉好←那是你没领悟到香蕉的正确用法",
        "我们的夏天仍未结束。",
        "愿我等之誓言，超越姓名与身份而永存。",
        "无法逃避的是自我，而无法挽回的是过去。",
        "败者死于绝望，胜者死于渴望。",
        "情深不寿，强极则辱，谦谦君子，温润如玉。",
        "我的一生，无怨无悔！",
        "那双紧握不放的手⋯⋯抓住的是希望⋯⋯亦或是絕望⋯⋯",
        "知道活着的痛苦处的人就能对人温柔，这和软弱是不一样的。",
        "生活就像愤怒的小鸟，失败后总有几只猪在笑。",
        "忘记一个人，并非不再想起，而是偶尔想起，心中却不再有波澜。",
        "我没有梦想，但是我能保护！",
        "树上的鸟儿成双对，对面的冤家你想掐死谁。",
        "能够原谅女人的，才是男人。",
        "我会继续等着你，就算是一万二千年。",
        "Yesterday is a history, tomorrow is a mystery, but today is a gift.",
        "年华无多时，恋爱吧男子！",
        "贫乳是社会地位的象征。是具有稀有价值的！",
        "有一种无奈叫做，你明明是只候鸟，却喜欢上只能给你冬天的人。",
        "我愿意给你自己所有的快乐，你愿意分担我一半的难过吗？",
        "我是要成为海贼王的男人！",
        "下一次重逢，将是何年何月？天空必将见证。",
        "弱小和无知不是生存的障碍，傲慢才是。",
        "别人说的记在脑袋里，而自己的，则放在心里。",
        "煩い！煩い！煩い！",
        "我们开始一起攀登，这长长的，长长的坡道。",
        "不要，我现在暂时留在他身边，直到那转瞬即逝的日子到来。",
        "“你没车没房没卡,拿什么和我谈恋爱？”“......我有高达......”",
        "十步做一死，千里不留行，事了拂衣去，深藏功与名~",
        "我一直以为人是慢慢变老的，其实不是，人是一瞬间变老的。",
        "每个凉宫都会遇到属于她的John Smith。",
        "仍是那么熟悉的味道，只是用墓土和骨灰作成的身体，已经不再有体温。",
        "比起悲伤来说，无法分享快乐这件事，要更加的寂寞吧。",
        "我能够允许你逃避过去，不过至少从现在或者明天开始都不要再逃避。",
        "一天最大任务莫过于，好好睡觉，好好醒来。",
        "男人就应该保持冷静，沸腾的水只会被蒸发掉。",
        "我的眼睛，就是为了寻找你而存在的。",
        "没有期盼就不会出现奇迹。",
        "倘若只是为了驱赶心中的寂寞，找谁都可以的。",
        "有被杀的觉悟，才有资格开枪。",
        "虽有遗憾，并无后悔。",
        "越是锐利的小刀切完东西后就越容易变钝。",
        "桑丘，让他们管我叫疯子吧，我还疯得不够，所以得不到他们的赞许。",
        "我想要握紧的并不是匕首或是什么，只不过是他的掌心而已。",
        "如果你死了，那什么也改变不了，可如果你还活着，那就能改变一些事情。",
        "透过孩子的眼神，让我相信这个世界上还有着纯真。",
        "我和我的小伙伴们都惊呆了！",
        "除了爱你，我什么都可以。",
        "观察铅笔和橡皮，哪个是攻哪个是受，请写出它们晚上的对话。",
        "我年轻，我傲娇。",
        "美好的人眼裡映出的世界也是美好的。",
        "今天的早餐是：早苗的面包、秋子的果酱和观铃的果汁~",
        "不要祈求生活公平，只需要适应它。",
        "这个城市大得让人到处能一见钟情，却没法重逢。",
        "呐，我们好像是，被宇宙和地球拆散的恋人似的。",
        "你会梦游，我会磨牙，我们晚上一起去吓人吧！",
        "或许只需一滴露水，便能守护这绽放的花朵。",
        "自己永远是孤单的，但你可以让其他人变得不孤单。",
        "和哥哥的便当比起来夜空的薯片就像大便一样！只会给我大便的大便夜空是笨蛋～笨蛋～",
        "我手中的魔法，是守护挚爱的力量，是坚定这个信念所必须的力量，我一定会拯救你的，无论在何时、何地。",
        "要改变别人的心真是件很难办的事，不过改变自己要容易一点。",
        "风筝的线你随时可以放开，只是别盼望我会回来。",
        "Nothing is true, everything is permitted.",
        "与你的生命等价的东西，这个世界上根本没有。",
        "君子可寓意于物，但不可留意于物。",
        "最好的感觉，是有人懂你的欲言又止。",
        "看似美好的东西，往往藏着陷阱。",
        "爱,其实很简单，困难的是去接受它。",
        "喜欢大胸只是本能，喜欢贫乳才是审美。",
        "二次元什么的我本来是不感冒的，直到我的膝盖中了一箭。",
        "你才是⑨！你全家都是⑨！",
        "努力是不会背叛自己的，虽然梦想有时会背叛自己。",
        "面对就好，去经历就好。",
        "我从小就害怕虫子",
        "做不到的话，不过就是一死 。但是，赢了就能活下去，要是不战斗就赢不了。",
        "既然认准这条路，何必去打听要走多久。",
        "研表究明，汉字的序顺并不定一能影阅响读，比如当你看完这句话后，才发这现里的字全是都乱的。",
        "少年心意，一如明月松间的青石流水，那些年里看到了，却不懂。",
        "明明只是活着，哀伤却无处不在⋯⋯",
        "少罗嗦，你还不如虫子呢！",
        "天空是连着的，如果我们也能各自发光的话，无论距离有多远，都能看到彼此努力的身影。",
        "就是因为你不好，才要留在你身边，给你幸福。",
        "别人恋爱不成功，你连暗恋都不成功！",
        "生我何用？不能欢笑。灭我何用？不减狂骄。",
        "虚伪的眼泪，会伤害别人，虚伪的笑容，会伤害自己。",
        "夹在我女友与前女友与青梅竹马间的果然是修罗场！",
        "既然如此，就再努力一次吧。别在这里愁眉不展，也不要再自欺欺人，重新来过！",
        "比自己,比梦想更重要的东西永远都存在着...",
        "嘛，那又怎么样呢？",
        "自身不先改变的话，一切都不会改变。",
        "比起有一百个朋友，不如有个比一百人还要重要的真心朋友。",
        "我有在反省，但我不后悔。",
        "要超越过去与悲伤，用坚强和笑容去开拓明天。",
        "男人许下的诺言就一定要遵守。",
        "没有回忆就去创造回忆，没有道路就去开辟道路。",
        "我敬你是条汉子！",
        "不相信自己的人，连努力的价值都没有。",
        "微风摇曳着窗帘，夕阳斜射入教室，在那里鼓起勇气告白的少年。即使现在也能清晰地回想起她的声音「当朋友，不行吗？」",
        "就算是沉落地面的太阳，只要夜晚过了一定会再度升起，不管有什么痛苦或难过的事，跟今天截然不同的明天也一定会到来。",
        "我的腿让我停下，可是心却不允许我那么做。",
        "生活就像超级女生，走到最后的都是纯爷们。",
        "我要拼，装上假牙也要拼！",
        "想要成为无论多么悲伤的时候，也能够漂亮微笑的人吧。",
        "人们只是用好人来称呼对自己有用的人而以，不存在对所有人都有用的人。",
        "烈焰中舞动的火花，将赐予邪恶异性交往以天罚。",
        "无论乌云有多浓厚，星星也一定还在，只是暂时看不到了而已。",
        "不相信人咬不到肚脐的，咬破肚脐去死如何？",
        "人一生会遇到约万人，两个人相爱的概率是.。所以你不爱我，我不怪你。",
        "不管看到什么样的过去，都请不要迷失自己，不管你变成什么样子，我都是你的同伴。",
        "心，可是很重的。",
        "我爱上的人，称我为怪叔叔",
        "慕君之心，至死方休。",
        "若隐若现才是艺术！",
        "H什么的最讨厌了！",
        "如果你都不知道自己想去哪里，那去哪里都是一样的。",
        "越是困难，越要抬起头，地上可找不到任何希望！",
        "我想让自己强大起来，因为至少我已经有幸和想要保护的人相遇了。",
        "老是低着头，幸福可是会离你而去的喔。",
        "我觉得，我这辈子最灿烂的笑容，大概都奉献给我电脑屏幕了。",
        "如果还有来生 ，我无论如何都要来到你身边，我已经没有了其他想要追求的东西，因为没有比你更重要的了。",
        "将愿望倾入不愿忘却的回忆中⋯⋯",
        "胸不平何以平天下，乳不巨何以聚人心。",
        "你最无暇的时光是哪段，你又把它奉献给了谁？",
        "男人变态有什么错！",
        "失去的东西虽然拿不回来，但是，忘记的事情是可以想起来的。",
        "生生生生暗生始，死死死死冥死终。",
        "我的小伙伴们都惊呆了！",
        "刁蛮少女贵千金，比武招亲动芳心。盼能与君长相依，结伴江湖侠侣行。",
        "控兄是我的个性的同时，也是勋章！",
        "哭泣并不能改变任何事情。",
        "既不回头，何必不忘；既然无缘，何须誓言；今日种种，似水无痕；明夕何夕，君已陌路。",
        "欺骗世界，欺骗最初的你。",
        "只有破碎的心才有伤人的棱角。",
        "我只对现实世界绝望过，却未对自己绝望过！",
        "从小好女色的男人的想像力比不上狗。",
        "我并不羡慕别人的人生，这就是所谓幸福。",
        "All for one, one for all.",
        "神曲的存在并不是为了享受音乐，而是品味那段最珍贵的回忆。",
        "有些事情本身我们无法控制，只好控制自己。",
        "日子过的象流水一般。它静静的从我们身边缓缓流过，不带半分声响。那些我们当年执着的人，执着的事，执着之后，却变成一种负担。",
        "不要把你所遭遇的苦难看得太大，更不要把你所拥有的幸福看得太少。",
        "就是因为抱有不现实的理想，所以才总是做出如此极端的事情！",
        "给我一个电话亭，我要拯救地球。",
        "嗯，一个人也要加油，我是坚强的孩子。",
        "世界这么大，人生这么长，总会有那么一个人，让你想要温柔的对待。",
        "等待，不是为了你能回来，而是找个借口不离开。",
        "梦想是否无聊并不是别人来决定的，不管是什么样的梦想，自己拼命努力去追寻才是最重要的。",
        "人与人在偶然之中创造相遇与别离。",
        "所以，他们的祭典还没结束。",
        "既不回头，何必不忘；既然无缘，何必誓言；今日种种，似水无痕。",
        "正因为听不见和看不到，所以风子才会做这样的事情。",
        "你为了你的正义，我为了我的正义。",
        "可是就算我们通一千次短信，我们各自的心，大概也只会相互靠近一厘米吧。",
        "用我一生，换你十年天真无邪。",
        "不忘初心，方得始终。",
        "我的终点，与幸福同在。",
        "什么都无法舍弃的人，什么都无法改变 。",
        "错的不是我， 错的是世界。",
        "有些人，一旦遇见，便一眼万年；有些心动，一旦开始，便覆水难收。",
        "有光的地方必有影，有影的地方也必定有光，绝望的颜色越是浓重，一定会有光芒耀眼的希望。",
        "一直注视着你，似近似远，总是触碰不到。",
        "已经无法回到过去了。也不知道将来会是什么模样。",
        "苦到头未必是甜的，而甜到头一定是苦的 。",
        "文能提笔控萝莉，武能床上定人妻。进可欺身压正太，退能提臀迎众基。",
        "就算只有六十亿分之一的机会，我们还是会邂逅。",
        "无法飞翔的翅膀也是有意义的，因为它是曾经翱翔于天空所留下的珍贵回忆。",
        "不会停的雨的确存在，但是撑起伞来就行了，接下来抬起头前进，这样一来，偶尔会出现下着太阳雨的日子，经过阳光的反射闪闪发亮的雨滴，一定非常美丽。",
        "人总是会变的，不要害怕改变哦。",
        "即使从梦中醒来，还会有回忆留下。",
        "想了解喜欢的人，可是，却不能理解。",
        "只要有想见面的人，自己就不再是孤单一人。",
        "一定是红线下得太乱，才不小心把我和你绑在一起了……却没系稳。",
        "挡着在我们面前的是巨大庞然的人生，阻隔在我们中间的是广阔无际的时间，对于他们，我们无能为力⋯⋯",
        "这是眼泪吗？原来眼泪是这么的温暖，我一直以为，哀伤的东西都是冰冷的。",
        "时间并不存在，存在的只有此刻。",
        "我知道的，面码⋯⋯自己已经死掉这点事，还是知道的⋯⋯",
        "天行健，君子以自强不息。",
        "承君此诺，必守一生。",
        "即使如此，我也有我想保护的世界！",
        "我问你：你是我的Master吗？",
        "人不能一个人活下去，不需要任何人的孤独和需要人但得不到的孤独是不一样的。",
        "悲伤教会了我喜悦。",
        "一起去看星星吧。",
        "在走廊上跌倒会流鼻血，在人生中跌倒会流眼泪。",
        "天下哪有真情在？只要够萌咱都爱！",
        "就算是自私⋯⋯我也希望那些人能够永远都有笑容⋯⋯",
        "比希望更炙热，比绝望更深邃，这就是爱啊。",
        "去死两次！",
        "我是最强的！",
        "没有什么过不去，只是再也回不去。",
        "找不到路，就自己走一条出来。",
        "Hello World!",
        "梦+想=梦想，这个等式是不成立的。",
        "无论你在哪里，就算我看不见你，我也会一直注视着你。",
        "你是我的，那是曾经。我是你的，直到现在。",
        "成功率不到%，那剩下的用勇气来补足吧！",
        "我发过誓，再也不装作没察觉，再也不逃避。",
        "握不住的沙，不如扬了它。",
        "人生在世何其痛苦，所以咖啡至少该甜一点。",
        "恋爱什么的，无非就是大脑的电波式活动造成的bug的一种~",
        "但是，这一次你将不再孤独。",
        "算了，和你说话感觉就像是大姨妈来了。",
        "我们不应该根据背负的罪孽来选择道路，而应在选择的道路上背负自己的罪孽。",
        "求你，保护那孩子，消除灾厄，抹除祸事。哪怕⋯⋯那是我自己⋯⋯",
        "那是，未满秒的邂逅。",
        "要让一群人团结起来，需要的不是英明的领导，而是共同的敌人。",
        "用我的左手将你那个不可理喻的幻想粉碎掉！",
        "求求你，不要对我这么温柔！",
        "真相只有一个！",
        "如果你不能击败你的敌人，那么就加入他们。",
        "我不会让任何人看到我软弱的一面。",
        "人能够在心里郁积那么多的事情，而他们又会忘记那么多的事情，真是不可思议⋯⋯",
        "有时语言就像把利刃，使用不当，就会成为凶器。",
        "一定没有问题的！",
        "我不渴望什么在别的城市迎来的春天，只要和你在一起的春天就好，只要和你在一起就好⋯⋯",
        "你再怎么称赞我，我也不会高兴的，你这个混蛋~",
        "我到底要以怎么样的速度生活才能与你再次相遇？",
        "如果没什么好事发生的话，就把没有发生坏事的每一天当作好事吧。",
        "你还欠我一句对不起，可我不会再说没关系了。",
        "窃人者，自失其宝。",
        "就连一直都无容身之地的我⋯⋯也不是可以任意舍弃的生命。",
        "我决定以人类的一个方法来感激你，我打算以身相许！",
        "在你最冷的时候，有人不顾自己寒冷抱着你，这就是幸福。",
        "正义不会因为无人歌颂而变成非议。",
        "魔非魔，道非道，善恶在人心。欲非欲，情非情，姻缘由天定。",
        "也许我们都没有长大，只是世界变小了。",
        "记得当时年纪小，你爱卖萌我爱笑。",
        "缘起，在人群中，我看见你。缘灭，我看见你，在人群中。",
        "(」・ω・)」うー！(／・ω・)／にゃー！",
        "女人的武器不是眼泪，而是微笑。",
        "此时此刻一切都是静寂的，只剩下我与你的世界，这就是爱？",
        "选择道路的时候怎么犹豫都没有关系，但决定之后就一定要坚持到底！",
        "面对无知的嘲笑，我只能为他们默哀。",
        "空山新雨后，兵长一米六。",
        "明天，不是你想要就能有的。",
        "每当对这个世界感到绝望的时候，买一包泡面，然后告诉自己：我们的泡面是有酱包的。",
        "万书皆下品，唯有萌最高！",
        "当世界背叛你的那天到来时，我会为你背叛全世界。",
        "地球只有一个，而欧派有两个。",
        "(눈_눈)",
        "你在颓废的时候别人都在努力哦~♪",
        "リア充死ね！",
        "乔巴，一个男人，有时候是不能逃避战斗的，尤其是当伙伴的梦想被人嘲笑的时候。",
        "时间是伟大的作家，总会写下完美的结局。",
        "我们虽然距离很远很远，非常非常的远，但是思念或许真的可以穿越时间和距离。",
        "受尽苦难而不厌，此乃阿修罗之道。",
        "江湖可能因为少了谁而失色，却不会因为少了谁后就不再是江湖。",
        "在茫茫人海中，同样是高中生，同乘点分的电车，看着同一片海⋯⋯那个瞬间不就是如奇迹般的邂逅吗。",
        "到底该怎么做，你才会重新喜欢我呢？",
        "做出一副温柔的样子来折磨人不是更令人难受吗？",
        "救救我啊奥特曼，哪怕你只能撑三分钟⋯⋯",
        "无知而又纯洁的岁月是任何人都曾拥有的，世界上没有一成不变的事物，所以只要以其他方式找到自己的快乐就行了。",
        "那么，问题来了…",
        "念念不忘，必有回响。",
        "不疯不魔不成活",
        "Write the Code. Change the World.",
        "Across the Great Wall, we can reach every corner in the world.",
        "好，支持，威武，有希望了！（）#(滑稽)",
        "一个人，连尊严是什么都不知道，那将是可悲至极。",
        "no time no long.",
        "人之所以活得累，是因为放不下架子，撕不开面子，解不开情节。",
        "真心等你的人，他总会真心等下去，不愿意等你的人，总是一转身就牵了别人的手。",
        "人的一生要疯狂一次，无论是为一个人，一段情，一段旅途，或一个梦想。",
        "如果说我懂的道理比别人多一点，那是因为我犯的错误比别人多一点。",
        "人生最精彩的不是实现梦想的瞬间，而是坚持梦想的过程。",
        "就算不快乐也不要皱眉，因为你永远不知道谁会爱上你的笑容。",
        "//佛祖保佑，永无BUG",
        "如果你愿意一层一层地剥开我的心，你会发现，里面有二尖瓣、三尖瓣、隔缘肉柱、乳头肌，但就是没有你。",
        "我们都很擅长口是心非，但又希望对方能有所察觉。",
        "所谓的人类，可是连短短的十分钟也等不起的。",
        "你若盛开，清风自来。",
        "红茶的温度和女人心在任何时代都是难以琢磨呢。",
        "梦想是什么，梦想是现实的延续；现实是什么，现实是梦想的终结。",
        "如果我不会飞，那我就只是一只普通的猪。",
        "只要你在，我便无所不能。",
        "少女祈祷中⋯⋯",
        "再强的敌人在最后一集的主角面前也是渣渣。",
        "我爱的人也爱着我，对我来说这简直是个奇迹。",
        "这一路上有你的陪伴，我不再孤单。",
        "姑娘们啊，要在该认真的地方全力认真，当你不想认真的时候不妨笑笑。",
        "越是试着忘记，越是记得深刻。",
        "过分的神圣，往往比恶魔更加恶质。",
        "一支穿云箭，千军万马来相见。",
        "离别并不痛苦，因为我们都微笑着。",
        "来，让叔叔检查一下身体。",
        "我的愿望是—幸福地活着，幸福地死去。",
        "不记得了也好，忘却也是一种幸福。",
        "别低头，王冠会掉。别流泪，贱人会笑。",
        "能力越大，责任就越大，你避不了的。",
        "我喜欢你们！超喜欢的！大家和我交往吧！绝对会让你们幸福的！",
        "以盐水作配菜，糖水做主食，就有种奢侈的感觉呢。",
        "给，一辈子朋友劵。",
        "真正的危机不是机器人像人一样思考，而是人像机器一样思考。",
        "我们擦身而过，是为了相识或者遗忘。",
        "燃烧吧，我的小宇宙！",
        "不习惯的事越来越多，但我仍在前进⋯⋯就算步伐很小，我也在一步一步的前进。",
        "孙大圣，快收了神通吧！",
        "会长和往常一样挺着小小的胸部一副自以为了不起的样子套用某本书的内容说道⋯⋯",
        "世界上没有一个人能代替另一个人。",
        "就算是对我抱有敌意的人，也是被某个人深爱着而降生在这个世界上的。",
        "这世上所有的不利状况，都是当事者的能力不足导致的。",
        "历史虽然会一再重演，但人类却无法回到过去。",
        "用你的笑容去改变这个世界，别让这个世界改变了你的笑容。",
        "我裤子都脱了你就给我看这个！！！",
        "无论在哪里遇到你，我都会喜欢上你。",
        "没有谁能够永远坚强下去的，每个人都会有疲累的无法站起的时候。世间的故事，就是为了这一刻而存在的哦。",
        "那种亲密的人突然陌生，希望完全落空的感觉，就好像喝口凉水居然被烫到。",
        "一直保持微笑是有诀窍的，那就是，在想哭的时候放声大哭。",
        "恋ではなく、爱でもなく、もっとずっと 深く重い。",
        "邂逅本身，就是一种奇迹啊。",
        "过去的事情可以不忘记，但一定要放下。",
        "要相信同伴，拯救同伴。",
        "如果能够重生的话，我想，我想成为水母。想成为只是在海里自由地摇摇摆摆的水母。",
        "我相信十年后的八月，我们还能再相遇。",
        "想你想到手都断了…",
        "当朋友是不需要什么资格的。",
        "像平常的你一样引发奇迹吧-",
        "我的内心就和厕纸一样单纯！",
        "如果我是那雨滴的话，那么，我能够像把不曾交汇的天空与大地连接起来那样，把某人的心串联起来吗？",
        "只要能努力，就应当去努力；只要还能前进，就要向前走去。",
        "梦总是有会醒来的时候，不会醒的梦总有一天会变成悲伤。",
        "胜而不灭，霸而不辱，这才是真正的征服。",
        "私だって今日こそ... 遠野くんに告白するんだ。",
        "活着就是为了改变世界。",
        "我不会接受我不要的未来，哪怕是命中注定。",
        "我的船上没有手下，只有伙伴。",
        "生尽欢，死无憾。",
        "岁的阿升你好，我是岁的美加子，我现在也还是非常、非常的喜欢阿升哦！",
        "勇气，就是即便害怕也会去做。",
        "人经历风浪是会变得更强，可是船不同，日积月累的只有伤痛。",
        "君生我未生，我生君已老。 君恨我生迟，我恨君生早。",
        "世界并不完美，却因此而美丽。",
        "代表月亮消灭你！",
        "就算鼻血流尽，也不能放弃妄想。",
        "应该可以了吧，我已经很努力了，应该可以抵达终点了⋯⋯",
        "患了中二病，等于有了一种信仰。",
        "呐，知道么，樱花飘落的速度，是每秒五厘米哦~",
        "如果我拥有如同小狗一样的尾巴的话，肯定会高兴得遮掩不住地摇来摇去吧。",
        "男人从小的时候就是无药可救的。",
        "懂得认输是非常重要的，不尝到失败的不甘，也就不会明白跌倒后怎么爬起来，更不可能再向前迈进。",
        "树大必有枯枝，人多必有白痴。",
        "请叫我女王大人~",
        "不能哭！唱歌吧！继续唱下去吧！不是为了赞美神，是为了向神挑战而唱！",
        "前天是小兔子，昨天是小鹿，今天是你。",
        "只要微笑就可以了。",
        "我觉得你很幸福，因为你可以选择爱我或不爱我，而我只能选择爱你或更爱你。",
        "我们都在命运之湖上荡舟划桨，波浪起伏着而我们无法逃脱孤航。但是假使我们迷失了方向，波浪将指引我们穿越另一天的曙光。",
        "繁花落尽，明月映着谁老去……",
        "我会跟她结婚，并不是因为她是计算机，而是因为她就是她。同样的，我会喜欢你，也是因为你就是你。",
        "旅行的意义在于找到自己，而非浏览他人。",
        "扎古不论怎么化妆都不可能变成高达的。",
        "只要一息尚存，就还有希望。",
        "你制定的计划是.txt还是.exe?",
        "重要的是无论我们选择哪条路，都要担负起选择的责任。",
        "如果不能忠于自己的心，胜负又有什么价值呢？",
        "一个人吃饭，太寂寞了。",
        "我在未来等你。",
        "爱迪生说过：“要把BOSS打倒就要准备足够的等级。”",
        "大地母亲在忽悠着你。",
        "我一直都在你身边 ，一直都在。",
        "智商是硬伤。",
        "问君能有几多愁？恰似一部新番没看头。",
        "谎言不一定是谎言，被发现的谎言，才算是谎言。",
        "我们的心就像那天空一样，永不分离。",
        "时间可以治愈？如果时间也病了怎么办？",
        "真可悲，你什么都不知道，在这个世界上没有什么是不重要的！",
        "羁绊是那不可切断的深切联系。即使分离，心与心也紧紧的连在一起。",
        "一句话，不足以讲述一个故事，却可以让我们回味那些个动人的瞬间。",
        "你需要找出面对明天的力量。",
        "与众不同的生活方式很累人呢，因为找不到借口。",
        "安心地睡吧，就算你将遗忘一切，我也会永远记得。我将为你而生、为你而死。",
        "和我定下契约，成为魔法少女吧！",
        "是金子一定会发光，是银子一定会花光，是裙子一定会走光，是节操一定要丢光。",
        "你的那双手呢，是为了紧紧抓住什么而存在的哦。",
        "人は一生、中二病なんだ。",
        "低头不是认输，是要看清自己的路；昂头不是骄傲，是要看清自己的天空。",
        "一个人走在路上，形单影只/回首望去，大家都留在远方/回过头来继续前行，这便是所谓坚强",
        "你还是这么冷漠啊。不过，仅此而已的话，我是不会泄气的。",
        "龙儿是我的，谁都不准碰！",
        "错误可不是为了别人才改的过来的，要为了自己才能改正。",
        "只要你还记得我，我就会一直在你的身边。",
        "既然我无法停留，那么就飞到我再也不能飞的那一天吧。",
        "愿风指引着你的道路，愿你的刀刃永远锋利。",
        "流浪去吧，总会在世界的一角找到愿意懂你的人。",
        "就算你已经不在，就算你身边的人已经不再是我，我也会坚强的活下去，为了你。",
        "我对普通的人类没有兴趣，你们只要是有外星人、未来人、异世界人、超能力者, 就尽管来找我吧！以上！",
        "堕入黑暗裏的可怜影子啊，停止伤害他人的行为吧，犯下罪行的灵魂⋯⋯想死一次么？",
        "花开花落，再灿烂的星光也会消失。",
        "要么忙着生存要么赶着去死，人总要做点什么。",
        "不能逃避，不能逃避，不能逃避，不能逃避⋯⋯",
        "记性太好，有时候是一种负担。容易忘记往事的人，是幸福的。",
        "你有学校也有朋友，但对我来说，我的生活中就只有你。",
        "世界上没有偶然，有的只是必然。",
        "在我年轻的时候，不知道什么是恐惧，可偏偏是你的温柔，让我害怕。",
        "这是傻瓜的血脉使然啊。",
        "一年、两年、三年⋯⋯十年、百年、千年⋯⋯即使用永恒的时间来等待，我也想再见你一面。",
        "其实，恋爱这种东西，当你看上人家的那一刹那就已经失败了。",
        "不管怎么样，未来都是可以改变的。",
        "有些事情我不看透，不是我笨，只是我太善良。",
        "成熟不是人的心变老，是泪在打转还能微笑。",
        "我除了投三分，就什么都没有了⋯⋯",
        "最近困扰我的是小小的分别，总会带来一丝寂寞。短暂的相遇和分别那一分一秒的时间都让我想要无比珍惜。",
        "小孩子看了根本把持不住！",
        "对不起，风太大，我没有听清楚⋯⋯",
        "不敢正视你的眼睛，是怕我每一个眼神都在告白。",
        "在回忆里留下微笑是为了不让你哭泣...",
        "能哭的地方只有厕所和爸爸的怀里。",
        "拿着刀并且可以让人们变得幸福的只有料理人。",
        "我只是做了我能做的事，没有时间想将来。",
        "为错误停驻是件可悲的事。",
        "我们也许再也不会见面了吧，因此我绝对不会忘了你的声音，你的眼眸，与你一起看到过的所有的景色，以及，与你一起度过的那个耀眼的夏天。",
        "你不会死的，因为我会保护你.",
        "我们在年少时并不知道，有些乐章一旦开始，唱的就是曲终人散。",
        "哼！悔改吧，你们这群死宅，人家可是身价四千万的大小姐。",
        "“像你这样的白痴是怎么活过来的？”“因为我很自信。",
        "要是因为烦恼很痛苦，就选择了轻松的选项，将来一定会后悔。",
        "隐约雷鸣，阴霾天空，即使天无雨，我亦留此地。",
        "即使无法掌握未来，也请不要忘了明天。",
        "我如朝露降人间，和风樱花随春谢。四十九年一朝梦，一期荣华一杯酒。",
        "我在人生的道路上迷失了。",
        "就算一次也好，我想在这颗星球上尽情奔跑。",
        "因为我喜欢你，喜欢得想吃掉你啊！",
        "只要有你，我便无所不能。",
        "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此。",
        "取少量学生放入试管，加入过量作业，生成学霸溶液和不溶于水的学渣。过滤，在学渣中加入过量浓试卷，学渣迅速溶解且产生气泡，学霸则无明显现象。",
        "阳光灼热，数不尽夏日繁华；蝉鸣幽幽，道不完苦辣酸甜。",
        "或许前路永夜，即便如此我也要前进，因为星光即使微弱也会为我照亮前途。",
        "有些梦想虽然遥不可及，但不是不可能实现。只要我足够的强。",
        "死了的话，就什么都没有了！",
        "只要怀着理想而行动，就算结果不尽如人意也没有关系。但是如果失去了理想，那就真的一无所有了，连自己珍视的人都保护不了。",
        "不断的寻找希望，这才是真正的希望。",
        "现在的你要是多学一样本事，以后的你就能少说一句求人的话。",
        "快乐的事，悲伤的事，虽然不能全部承担，但一定程度上是可以共同分担的，这就是行会，个人的幸福就是大家的幸福，个人的愤怒就是大家的愤怒，还有个人的眼泪就是大家的眼泪。",
        "愿你我不失此缘",
        "曾经的喜欢，不管曾经怎样，都会幻化成风，消失在时光的隧道。",
        "所见之物皆美丽动人，这就是所谓的成长吗？",
        "说谎的时候，重点不在于说谎的内容，而在于为何要说谎。",
        "梦总是会醒的，不会醒的梦，总有一天会变成悲伤",
        "说起来,这世界就跟书一样,所有的书都是为了被阅读而存在.书如果没被阅读,故事就无法开始.而没被阅读的故事,就等于不存在.",
        "当一切都随风而逝的时候，那些特别的瞬间都成了永恒。",
        "虚伪的眼泪会伤害别人，虚伪的笑会伤害自己！",
        "所谓“大家”，就是无视并牺牲了一部分弱势群体后所达到的虚伪的和平与共识。",
        "什么都无法舍弃的人，什么都无法改变。",
        "如果你掉进了黑暗里，你能做的，不过是静心等待，直到你的双眼适应黑暗。",
        "多幸运能在消失前抱你一下，只是我始终没能说出那句话，我喜欢你。",
        "只有弱者才喜欢扎堆，问题是绝大部分人都是弱者。",
        "即便大学不是名牌，我也是名牌！",
        "十多年的单恋修成了正果，是很幸福的事。",
        "能与她在春天里相会真是太好了。",
        "在多数时候，我们所看到的都不是事物的本来面目。",
        "谎言就是真实，真实就是谎言。",
        "常胜之王在此高深唱响手中所持奇迹的真名。其名曰： 誓约胜利之剑excalibur",
        "到了世界的尽头，就能找到心之所向，永恒的幸福吗。",
        "时光总有一天会将你我拆散，可是即便如此，在那个时刻之前，也让我们在一起吧",
        "没有任何事情会无缘由地突然发生，你之所以认为它是突然发生只是因为你没有看到它发生的过程罢了。",
        "笛卡尔说过，无法下决定的人，要么是欲望太大，要么是悟性不足。",
        "一心只想达成目的吗？你已经拼命到连目的都看不清了吧？",
        "很温暖吧，温暖的双手不是为了伤害别人而存在的，真心想要守护的话就得学会温柔。",
        "王冠会让戴上它的人高人一头，是地位的象征。但王冠真正的意义是：当灾难从天而降时，我会为你们抵挡一切，永远让你们只看到金色的希望。",
        "精心计划如何在自己绝不会亏损之下，只让对方去冒获利或亏损的风险，这样的行为也十足算是诈欺。",
        "借走的糖，还回的心。你的世界是我最勇敢的一次冒险。",
        "我永远都不会忘记你和我在一起的时光，所以请你答应我,在我即将离开这个世界的时候，你会陪在我身边。",
        "如果没有遇到她，我会依然无法从消沉中振作起来",
        "若说结局能改变，我为你绝笔阑珊。",
        "忍者要沉着冷静、仔细判断。打破忍者世界规则跟铁律的人，我们都叫他废物。 ...可是，不懂得重视同伴的人，是最最差劲的废物!",
        "有伤害人的人存在的话，也会有能抚慰伤痕的人。",
        "少年终将为王。",
        "若有所需，自是不计生死。",
        "未来永劫，我来保护您。",
        "世界这么大，人生这么长，总会有这么一个人，让你想要温柔的对待",
        "最后的最后，竟然超越了自己的神话。",
        "这是我们好不容易才抓住的日常生活，是我自己所做出的决定。",
        "当一件事变成天下大事之时，任何人都无法置身事外。",
        "我有预感事情会变得很有趣呢。",
        "用玲生命为代价的东西根本就不存在。",
        "我们都在梦中，一个叫青春的梦里。梦总有一天会醒来，而回忆会一直闪烁。",
        "想看你的笑颜……却偏偏带来伤害。我多希望这爱的火焰，只有温暖的力量。",
        "爱的反面不是恨，而是无视。如果不感兴趣的话，就不会故意去杀害或者伤害对方。",
        "滚滚红尘终误我，今宵夜月可流连。",
        "人生，是为了什么呢？难道不是为了在这个时刻紧紧握住重要的人的手吗？",
        "人类为什么互相依靠却又再次争吵。",
        "不需要什么窝，有一棵可以停歇的树就足够了。",
        "我的生命只有十年，希望你能多抽出一点时间和我在一起。",
        "谁都有权利幸福，困难的是享受；谁都有权利幸福，困难的是履行；谁都有权利幸福，困难的是妥协。",
        "#NAME?",
        "烦人的家伙身边总有烦人的伙伴呢。",
        "如果只是把世界分为清净和污浊两者，是不是就反而看不到真相了呢？",
        "名为幸福的椅子，总是只准备了比全体的数量要少的把数。",
        "发自内心地想去理解，这份心情就这么不堪吗？",
        "物质和金钱归根结底是必须和必要的。",
        "我对这个世界绝望过，但从未对自己绝望过。",
        "有些事，想多了头疼，想通了心疼。",
        "没有任何回忆是可以遗忘的。",
        "确也知道那些轻薄的水蒸汽不能托住自己和梦想",
        "有形的东西迟早会凋零，但只有回忆是永远不会凋零的。",
        "就算发了一千条短信，心与心的距离也不会靠近厘米。",
        "孤这一生，无怨无悔。",
        "无论是谁，都会有不想为人所知的一面吧。",
        "会站起来的，为了你的话，即使千百次也会站起来。",
        "能让女人命苦的，哪个时代都是男人啊。",
        "悲观着，叹息着，这么做有什么用，停滞不前，即使是死人也办得到。可是，我活着，用自己的力量站着，终有一天会死的话，还是不要留下遗憾比较好吧。",
        "痛苦只是短暂的一瞬而已。",
        "我们只是守护着自己认为重要的事情，只是因为这样我们不顾生死",
        "在哪里跌倒，就在哪里趴着。",
        "你爸不在家，不想做饭，猫在陪我吃饼干。我妈这条短信我一直存着。",
        "幸福是因人而异的呀！",
        "当你想要征服一样事物时，一旦得到了过后，就会很快失去兴趣甚至随手抛弃。而如果你爱着一样事物，得到过后只会更加珍惜。",
        "不可以窥看咨询者，这也是规则。如果对方觉得自己被发现了，就不会再写信来咨询了。",
        "随着时间的流逝痛苦会变得淡薄，然而我并不想让时间来治愈我的痛苦，就算从痛苦中逃脱，忘记一切，得到的也只是停滞，无法前进。",
        "只要有想见的人，就不再是孤身一人了",
        "如果朋友走上了错误的人生道路，就算破坏友情也要阻止他。",
        "不管是多久以前的事，失去最重要的人总是无法忘怀，总会感到孤独的啊！因为你……寂寞的话，我也……会寂寞。",
        "在那之后干了个爽。",
        "也许我就是为了与你相遇才出生的。",
        "一个人之所以幸福，并不是他得天独厚，只是那个人心想着幸福，为忘记痛苦而努力，为变得幸福而努力。",
        "无论罪犯计划得多么周全，笑到最后的也不会是罪犯。",
        "一个人的心需要了另一个人来点亮。",
        "我不知道死亡的时候，凝望苍穹竟然会那么凄凉，一声一声声霰雪鸟的悲鸣。",
        "人死之后，一定是去了谁的心房之中，成为那个人的回忆，一直永存在那里。",
        "每个人都有自己的个性，只要能把那部分发挥出来就好了",
        "活在现实中的人是错的，而那些哭泣的人才是正确的，孤独的我们才有人类的样子",
        "面码没有为自己着想的时候，仁太一直在为面码着想啊。",
        "只有理解了人之心才能做到，明白羁绊的珍贵，才知道失去的痛苦。",
        "要是什么都按照计划顺利实现，谁还用辛苦打拼？",
        "视千日之练习为锻，视万日之练习为炼。",
        "我不属于这个时间，我不想走，但我不得不走。",
        "世界不灭，我即不灭。",
        "越是拼了命投入，失败时的反作用力越大。",
        "在我安定下来，找到一个合适的伴侣之前，我得先找到我自己。",
        "不要哭，我还没有努力到要哭的程度，不甘心就可以了 。",
        "真正坚强的人，都是越想哭反而笑得越大声，怀揣着一切痛苦和悲伤，即使如此也要带着它们笑着前行。",
        "真是，我本来还想多混吃混喝几年啊。",
        "珍惜今天，珍惜现在，谁知道明天和意外，哪一个先来。",
        "出生到世上，单单因为这个，就该心存感激。",
        "生命中充满了巧合，两条平行线也会有相交的一天。",
        "这样不好，别担心。",
        "不断奔跑才是人生。",
        "如果要伤害别人的感情才能实现的话，对那个人来说梦想就已经不能称之为梦想了。",
        "想说的有很多，想做的有很多，最后却什么都没说，什么都没做。",
        "喜欢上一个人是没有理由的！",
        "当我们已经不再信仰神明的时候，我们又成了他们的神。",
        "恋爱就像是把自己不好的一面反射出来的镜子，特别单恋的时候，会嫉妒、产生偏见性格、变怪癖、羡慕别人、真的接触各种各样的感情。但这也不必为此感到羞耻，这都说明你对恋爱如此认真。",
        "无论距离有多远，都能看到彼此努力的身影。",
        "没办法，我没法让你相信，但绝不会让你后悔。",
        "你的败北，早已注定。",
        "我想起那天夕阳下的奔跑，那是我逝去的青春。",
        "迷宫般的城市，让人习惯看相同的景物， 走相同的路线，到同样的目的地；习惯让人的生活不再变。习惯让人有种莫名的安全感，却又有种莫名的寂寞。而你永远不知道，你的习惯会让你错过什么。",
        "我要真心的，亲下去咯。",
        "有朋友的日子，不会孤独，充满着自信和温馨。",
        "胆敢对本王出言不逊，可不是这么简单就能一笔勾销的事情。",
        "世上本没有绝对的正义，总认为自己永远是对的一方，偏执与傲慢，能利用的绝不错过。",
        "夏日当空,心如深渊。",
        "没有温暖的阳也没有希望的光，世界只是一片狼藉，不要抹灭你最后的希望。",
        "一条路不能回头，就是一生要走许多路，有成长之路。很多事情不能自己掌控，即使再孤单再寂寞，仍要继续走下去，不许停也不能回头。",
        "相见不如不见，有情还似无情。",
        "我们不是也曾有过乐观得不得了的年轻岁月吗？",
        "如同那时的爱情，让人期待,也充满着无奈",
        "如果你找不到一个坚持的理由，你就必须找到一个重新开始的理由。",
        "希望你有一天你可以完全的信任我,能成为你忠诚的朋友,是我最大的幸福.",
        "谁都不可能和谁在一起一辈子。人就是这样，必须去习惯失去。",
        "有着似曾相识后发际的他，却说着陌生人一般的话语。总觉得...有点想哭。",
        "减等于多少",
        "世界上最大的谎话，莫过于在最难的时候说一了句：“我没事。”",
        "无论人生变得多么悲惨，都绝对不会放弃。",
        "时光再美，怎如初见。",
        "不管别人怎么批评她，看到那个人她还是笑得出来。",
        "我喜欢你，但不是真正的我自己。",
        "我讨厌放弃，没有任何理由！",
        "我可以握住未来，可以握住冰冷的斧头，也可以握住阻挡在我面前的人的性命…唯一握不住的是你的手。",
        "真正的痛是连痛都不能说得痛。",
        "梦想根本不重要，没有梦也无所谓。前提是要先有取代梦想的东西。",
        "以前高中时，羡慕大学考试只要及格就行；现在大学了，怀念高中考试及不及格都行??",
        "你的烦恼相比起来是那么渺小，简直微不足道。",
        "人只会相信自己意愿相信的东西。",
        "与其费尽周折绕过去，不如勇敢的地攀越，或许这会铸就你人生的高点。",
        "一个人都有自己想保护的人或事物, 但当你保护不了的时候, 就会怪责自己为甚么会这么无用。",
        "如果让我的人活，就要让天下人死，那，那就让天下人死吧。",
        "为了能尽情做自己想做的事情，不想做的事情也必须全力去做才行。",
        "你不必原谅我...不管你今后的路想怎么走，我都一直深爱着你。",
        "时间飞快的流逝，唯独现在，我有一种想对爱因斯坦发牢骚的心情，冈部，时间根据每个人的主观感受，既会变长，也会变短，相对论真是既浪漫又伤感的东西呢。",
        "最最好的，与最最痛苦的，是一样的。",
        "逃离了痛苦之后还会觉得痛苦。",
        "坚持下来了啊，到最后。",
        "人啊，在想保护最珍贵的东西的时候，会成为真正的强者。",
        "你们杀了多少人，放过多少人,都不关我的事 ,你们触到了我的逆鳞,仅此一条，就是你们消失的理由",
        "因为和你们在一起，实在太高兴了。",
        "是我来决定我旁边坐谁。",
        "不是所有的鱼都会生活在同一片海里",
        "我们只是活着，然后堕落而已",
        "人因为有难忘的记忆而变得坚强，这就是所谓的成长吧。",
        "精神方面充实了就一切都满足了这是不可能的。",
        "嗯，我的愿望是每天吃饱了睡睡饱了吃，啥事也不用干。",
        "也许正义并非太阳，而是如同星星一般的东西，天空中有无数的星星，彼此不断抵消着其他星星的光芒。",
        "思想，语言是会束缚人的东西，不但自己的会束缚自己，别人的也会束缚自己。",
        "网球，不是用来制造仇恨的工具。",
        "得来不易的机会，会让所有的动物去做原来不喜欢做的事。",
        "让你陪我疯了这么久，真是抱歉，这是我最后一次的任性。",
        "已经走到尽头的东西，重生也不过是再一次的消亡。",
        "如果聚集负的感情, 世界就会陷入负的洪流; 反之聚集正的感情, 世界就会循着正道而行。",
        "起风了,唯有努力生存。",
        "我们会死很久，所以活着的时候一定要开心。",
        "青春就是让你张扬地笑，也给你莫名的痛。",
        "无他，凭心而行，后果自负而已",
        "每个人的优点就像是梅干一样。",
        "会隐藏在心底，这份心意不会告诉任何人，包括他，会一直隐藏下去，直到那份恋情终有一天彻底消散为止。",
        "总有一个人会举着戒指对你笑，说着余生请你多指教。",
        "不管痛苦还是难受，都应该感受到生存的力量。",
        "说好了大伙儿要一起笑着再见，你在这里死了不就没意义了吗！",
        "你走在我所陌生的黑夜中，如果至今还在黑夜中踱步，我们会努力成为出口的路标。",
        "我站在天堂向你俯身凝望，就像你凝望我一样略带忧伤。",
        "从来没有人问过我这个问题 “独自一个人的时候都在做什么呢？”",
        "信念，是会化不可能为可能的",
        "世界并不都如你所想，很多事物和你的习惯性认识并不一样。",
        "人类并不是你想象中的那么复杂 ，更容易因单纯的简单的事情而悲伤而生气，人类就是这样的存在。",
        "年轻一代才能的创造力！！不要轻视！",
        "我们必须在失败中寻找胜利，在绝望中寻求希望。",
        "我们要忠于自己的信仰啊。",
        "健全的灵魂，寄居在健全的精神和健全的肉体之上。",
        "我把眼泪送出去了……",
        "只有在放弃的时候，可能性才会变为零，无论别人觉得多么没有意义，我不想让自己认为可能性为零，所以···我绝对不要放弃！",
        "我知道，终有一天，这个世界将被我踩在脚下！",
        "脑子里都是圣诞节的铃声了，那是头痛。",
        "为一个不在的人发牢骚是没有意义的，眼前的敌人才更重要。",
        "走过一段路 回头看 原来那些痛得快要死去的事情是可以一笑而过的。",
        "相信奇迹的人，本身就和奇迹一样了不起。",
        "君子，小人，皆在一念思量。",
        "火在一天之内把森林烧成灰烬，水和风却需要一百年以上的时间来造林。",
        "这世界上没有没意义的事，也没有没用处的人。",
        "死何其容易，只是留下来的人，才是最痛苦的。",
        "只要你微笑,你心里的我就会陪你一起微笑.",
        "正义……并不是随随便便挂在口边摆样子的东西……而是秘密的珍藏在自己心中的东西……",
        "有些事情，可以理解但无法接受！",
        "不管以前或未来，都过著阴影的人生。",
        "人和人在上帝前都是平等的，毫无例外。",
        "梦想是一个天真的词，实现梦想是一个残酷的词。",
        "有时候，我们必须闭上嘴，放下骄傲，承认是自己错了。这不是认输，而是成长。",
        "每个人的身体，都由她们自己保护。",
        "你永远都不会知道自己到底有多坚强，直到有一天你除了坚强别无选择。",
        "我们不管做任何事都不可以半途而废，要坚持到底",
        "夜色里，埋骨鲸诗，多情薄如风。往事烟之，几句问谁愁，只求一杯清风。",
        "城市犹如没有围墙的囚房，令人疲惫、窒息……",
        "我想要拯救我的故乡，我要改变不列颠灭亡的命运。",
        "我永远也不会忘记那个忘记我的存在的人。",
        "悲哀的不是不能复仇，而是不能在仇恨中活出自己.",
        "如果只是对别人言听计从，因为别人说了才去做的话，就算是在有趣的事也不会感到开心哦。",
        "跟我作对会有什么结果，你应该很清楚的吧。",
        "如果死了尊严还有什么用。",
        "女人这种动物，分明毫无必要，也爱观察别人。",
        "后悔所带来的苦涩，恰好印证了自己曾经有所作为。",
        "其实，朋友也许就是这个样子：未必要什么天长地久，也未必时时见面联系。在一些时候，可以彼此温暖，彼此慰藉，彼此鼓舞，那就足够了。",
        "如果你一个人把什么都做完了，那我做什么？",
        "身体的冷哪比得上心里的冷，刺骨的疼",
        "自古英雄出少年，似水红颜惹人怜。",
        "三次元的都是渣，我有自己深信的世界。",
        "当有人从心底认同你的时候，那个人对你来说就是最重要的人。",
        "你不被认同，就无法存在了么？",
        "你愿用一生，等待，然后呵护这短暂的光亮吗？即使，明知它会消失。",
        "不管你们的梦想有多么可笑，带上它，给我高高地飞起来。",
        "只有自己真正的朋友，你才会愿意将他牵扯进来。",
        "就算是恨，也是一种很抽象的感情。",
        "全神贯注的上吧！不要松懈！",
        "只要活着，就该笑着去面对一切的一切。",
        "哈，六界众生，熙熙而来攘攘而去，何人能尽偿所愿。",
        "不管你是天才还是秀才,如果坏掉了就只是一堆破烂而已",
        "比起牺牲自己的圣人,我更愿意成为不明事理的勇者。",
        "没有人可以左右你的人生，只是很多时候我们需要多一些勇气，去坚定自己的选择。",
        "真正的神，这个时间是不存在的。",
        "曾经拥有的东西被夺走，并不代表就会回到原来没有那种东西的时候。",
        "如果有来生，我要当条被子，不是躺在床上就是在晒太阳！",
        "洸。不再是那时候的洸，声音和身高都变了，我终于了解了岁的洸，我是对岁的洸心动。",
        "你们想要的自由，根本就不是属于弱者的词啊！",
        "火在一天之内就能烧尽 ，而水和风却要花百年的时间来造林",
        "世界颠倒前后左右上下黑白，于是我就成为你的倒影，永远活在与你完全不同世界。",
        "现世为梦，夜梦为真。",
        "关于自己的生活，我和你都不是读者，而是作者。至少结局，还是能自己说了算的。",
        "仅此一条，就是你们消失的理由",
        "为了能永存那些人心中，为了让在座的所有人，永远铭记我们，我不会忘记的。",
        "你重视的东西，我也会放在心上。",
        "无论别人说什么，你只要坚持自我就好了。",
        "其实我们中的很多人，终其一生都不会找到真爱，而只会找个人互相饲养一生。",
        "路还长呢，怎么能在这里就停下。",
        "我的愿望是，将一位少女拥入怀中，而拯救世界，只不过是顺带罢了。",
        "当一个胖纸没有什么不好，最起码可以温暖其他的人。",
        "这世界上最靠不住的就是人心！自己的命运，总要把握在自己手里才放心，总不能全部寄托指望于别人的仁慈之心。",
        "我不知道怎么待女孩子好,不过,我会试着去做。",
        "现在回想起来，根本就没什么慌乱的必要。",
        "想要操纵别人，就要利用他心中的黑暗。如果没有黑暗可利用，人为创造一个就行了。",
        "跌跌撞撞的成长，又美又疼才是本质。",
        "今天我在人生的道路上迷路了...",
        "母亲……活着的死人和死去的活人，哪个更可笑？",
        "最好打起精神做好该做的事，不然的话你一生都会后悔的。",
        "变的只是年号，只是交椅上的面孔。",
        "即便梦境再怎么精彩，糟糕的现实依旧不会有任何改变，即便明白你依旧选择了逃避，真可悲。",
        "你说的这些事，我已经想了很多遍了，但是，有些心情是无法用道理讲清的。",
        "原以为年岁增长后立刻就会成为大人。",
        "我们坚强得太无意义，以致着天使不伸手拯救我们就无法逃出这世界。",
        "是鸣人改变了我！是鸣人的笑脸拯救了我！所以，如果是为了保护鸣人，就算死，我也无可畏惧，因为我，最喜欢鸣人了。",
        "少年征战，终将为王。",
        "人是要长大的，有天你也会推着婴儿车幸福地在街上行走，而曾经的喜欢，不管曾经怎样，都会幻化成风，消失在时光的隧道。所以向前走，向前走，无须回头。",
        "正因为生命有限，所以才显得更重要，正因为生命有限，所以才更应该努力不懈。",
        "活在只承认实力的世界，可能的确是布满靳棘。",
        "喜欢跑步的人努力的跑步，是理所当然的；喜欢烹调的人，努力的烹调；喜欢唱歌的人，努力去唱歌；拼命做喜欢的事情，与天生就有才能的人相比，哪里像个傻瓜？",
        "一生一念·一念一人",
        "“不可能”“累”“麻烦”，这三点制约了人类所拥有的无限可能性。",
        "总觉得跟你在一起，不管多高的地方都可以到达。",
        "谎言一旦说出口，就要负起责任一直说下去。",
        "这就是我的人生啊——像这样继续唱歌，那就是我出生的意义啊！就像我被拯救一般，我也如此去拯救他人。终于，终于，找到了……",
        "希望你可以记住我，记住我这样活过，这样在你身边呆过。",
        "原谅你逃避过去，但是，至少不要逃避现在和明天。",
        "我也很喜欢,不只是烟火。",
        "善良的人永远是受苦的，那忧苦的重担似乎是与生俱来的，因此只有忍耐。",
        "成长是一笔交易，我们都是用朴素的童真与未经人事的洁白交换长大的勇气。",
        "一个寂寞的人被给予了思念就会显得更寂寞。",
        "人生就好像一颗种子，不管你是否准备好，总是要发芽的。",
        "如果全世界都不要你了，没关系只要你回头就会看见我，可是我忘了你是一个骄傲到从不回头的人",
        "人类为了家人什么都会做，不但可以面不改色地撒谎，而且就算变成鬼或者恶魔都在所不辞。",
        "体会到失去的东西的沉重，无论如何还是要继续下去，为自己而活吧！那才是真正的决心！",
        "如果忘记了，就请沉默直到记起来为止。",
        "每个人都有自己的个性，只要能把那部分发挥出来就好了....",
        "在我们的上方，星星眩目地闪耀着。",
        "自信什么大家都不是一开始就有的。",
        "所谓的英雄啊，总是会死在不合情理的命令之下。",
        "一个冒险者最好的宿命，就是死在一生中最后一次冒险的征途之上。",
        "原来故去的那些事物，就是故事呀。",
        "我们不会嘲笑自己。就像蚯蚓不畏惧黑暗，企鹅不会因为自己不会飞翔而感到羞耻。这就是生存的意义，不是吗？",
        "因为爱你，只要你一个肯定，我就足够勇敢。",
        "纵然越过死谷，亦不惧怕其祸，因及与我同在。",
        "真正痛苦的事不是不能向人求助,而是没有一个可以求助的人吧。",
        "强忍着泪水却笑着说再见如此伤感。",
        "就算对我抱有敌意的人，也是被某个人所深爱着而降生在这个世界上的。",
        "所谓长大成人，就是不断的聚了散，散了又聚，为了让彼此不会受伤害而保持一个适当的距离！",
        "本以为雨水能冲这悲伤郁闷的心情,如今却发现这雨水打在脸上是如此的令人心烦。",
        "横亘在我们面前的是那沉重的人生和漫长的时间，让人望而却步。",
        "能在无尽的时间洪流中与你相遇这件事，比任何事都更令我坚强。",
        "如果你过的不幸福，我所做的一切才是徒劳。",
        "当思念散尽，剩下的，会是什么呢？",
        "不需要什么明天，握住了的拳不要隐藏。",
        "没有播种，何来收获；没有辛苦，何来成功；没有磨难，何来荣耀；没有挫折，何来辉煌。",
        "幸好姓郝。",
        "从现在开始，从现在开始一点点努力，然后能成为好一点的人就好了。",
        "这种无聊至极的破烂音乐哪个时代都存在过，且将继续存在下去，如同月有阴晴圆缺一样。",
        "千金之子，坐不垂堂。",
        "灰心丧气是就用手托着下巴，你会为双手能派上用处而感到高兴。",
        "我也不知道为什么会打网球，发现的时候就每天都在打了，想停也停不下来。",
        "如果注定弱小的话，那么就算是死，也不会有任何改变。",
        "两个人一起翘课啊，真是青春啊。",
        "人类害怕的事情有两个，那就是死亡和耻辱。",
        "久闻上官世家，人品武功二流，卑鄙无耻一流，果然名不虚传，领教了。",
        "如果你自己已经决定，那就已经决定了，如果你自己还没决定，那就还没决定！",
        "用了很久的东西不能要。",
        "人这种东西，除了为了永不满足的欲望追求新的刺激之外，也是重视稀少价值之物的奇怪生物。",
        "事情总是突然的，而理由总是事后面加上去的。",
        "人不管出生的时候还是死亡的时候都是一个人，但是，没有那个人是永远一个人站立的，当自己遇到困难的时候最好要学会低头向别人寻求帮哦。",
        "有些东西只会在你的手中流走，无法把它留住。",
        "即使有千难万险横亘在我面前，我也不会扭曲自己的生存之道！",
        "我李逍遥要做天下第一大侠,我要锄强扶弱,我要名流青史。",
        "有时失败的一瞬，也许是最真实的一刻。",
        "她冷酷，无情！我蛋疼，菊紧！",
        "我想保护这个由人类泪水组成的世界",
        "总有一天都会面目全非，时光没有教会我任何东西，却教会了我不要轻易去相信神话。",
        "那是历史上的那些人的极限，不是我们的",
        "你不能等待别人来安排你的人生，自己想要的，自己争取。",
        "为什么美丽的东西总让人联想到的是死亡而非生命？",
        "总有一天我们学会不再忧伤，因为我们已经像蝴蝶一样，完成了既定的相聚。",
        "领袖式人物的三点特质:英雄式的预言者式的资质，能创建愉快共处的空间的能力，能雄辩所有事物的知性。",
        "事到如今装成受害者才更卑劣",
        "就算你将遗忘其一切，我也会永远记得",
        "无论身在何处,就算再寂寞,再难受,也别忘了有我一直在这里想着你,所以你绝对不是一个人。",
        "良好的情绪是世界上最美好的情感",
        "我们将在这个小小的城镇中相互扶持，共同生活下去。",
        "伤口一定会有愈合的一天，所以不要隐藏重要的伤口，有我在你身边。",
        "这座城市太枯寂，没有回忆没有你。",
        "直到理解之前，都要好好考虑。",
        "不管是多坚硬的金属，无法加工就没有利用价值。",
        "朋友相交，相近而非相融，我也不好事事过问。",
        "不要执着于唯一的方法。",
        "当你决定对那小鬼出手的时候，我们的战斗就开始了。",
        "我已经不想再失去什么了,所以,我不会再战斗了。",
        "就算再难以承受，其实到最后我们总能走得过来。",
        "正因为生命有限，所以才显得更重要；正因为生命有限，所以才更应该努力不懈。",
        "只有感到害怕，人才会开始变得坚强。",
        "女生口中的「好人」首先百分之百是「怎样都好的人」的意思，再好也不过止于「方便好使的人」。",
        "即使起风了，也要好好的活下去！",
        "要我去背叛同伴还不如杀了我。我真的无法想象没有同伴的世界是怎样的",
        "我要亲手击杀这乱世，并狠狠地还上一刀。",
        "天之锁，被这锁链束缚之人，即使是神也无法挣脱。",
        "也有语言相通但互相无法理解的痛苦,重要的不是固执于一种观点,而是接纳对方.",
        "这位小姐，你愿意为我生孩子么？",
        "不认输，不逃避，世上没有不停的雨",
        "他觉得一个人奋斗更轻松自在。跟没有干劲的人在一起厮混，只会徒增压力。",
        "重要的东西全部都在半径米之内。",
        "我在这里学到了很多东西，其中最大得收获就是知道了自己多么愚蠢。",
        "我是一只雁，你是南方云烟。但愿山河宽，相隔只一瞬间。",
        "一定要保护自己的梦想，即使牺牲一切。",
        "暴风雨来临之前抓到王牌就行了。",
        "人生不过是一场旅行，你路过我，我路过你，然后各自向前，各自修行。",
        "只看到了好的一面，不是也有人会看到坏的一面么？",
        "不管多艰辛，多悲伤，都是有不可忘却的事情啊。",
        "我们会跑，无论往哪里都靠自己的腿去跑！",
        "神是绝对不会惩罚人类的，只是在玩弄而已。",
        "我不会忘记，一直，都留在我的心间。",
        "你永远也看不到我最寂寞时候的样子，因为只有你不在我身边的时候，我才最寂寞。",
        "无论黑夜如何漫长，朝阳终会升起。抚平大地的伤痛，我将为新生歌唱",
        "我早就闭上了双眼，我的目的只在于黑暗之中。",
        "意识开始模糊，突然开始犯困，然而只有孤独感却陡然增强，这就是……死吗……",
        "因为憧憬着看不到的东西，被迷惑，而迷失了那些看得到的东西，我不想这样。",
        "虽然不知道是明天、后天，亦或是数十年后，终点总有一天肯定会降临。",
        "心在哭泣，眼睛却流不出泪水。",
        "已经走到尽头的东西，重生也不过是再一次的消亡。就像所有的开始，其实都只是一个写好了的结局。",
        "那时候我们所待过的地方,就如同向阳之地,将寒冷的冬天或是酷热的夏天,都转化成祥和温暖的地方,从那里出发的我们,不知会并肩走到哪里,又能走多久呢?",
        "我想以没有仇恨的眼睛看世界。",
        "要拒绝空气，就首先要拥有空气；要拒绝世界，就首先要拥有世界",
        "有时候，你问的问题，对方一直在闪躲，那就是委婉的告诉你，真实的回答很残忍。",
        "这个世界真的很现实，每个人都在为着同一个目的，不惜一切代价努力着，心甘情愿的成为金钱的奴隶，死心蹋地的付出。",
        "男人被甩过才会变强，没有度量把这个当笑话说的男人是无能的。而且，幸福什么的也不是男人应该追求的东西。",
        "有时我沉默，不是不快乐，只是想把心净空。有时候你需要退开一点，清醒一下，然后提醒自己，我是谁，要去哪里。",
        "朋友，你要知道，有些东西永远不会改变。",
        "拉过勾的事情，就一定要做到啊！",
        "不清楚的事，却要决定一个结果的现实，我对此感到绝望。",
        "不知不觉之中，我们正是被自己所守护的东西守护着。",
        "人一旦对自己的不足妥协的话，就再也踏不出新的一步了。",
        "时间如负重，我做如是想。",
        "我们别无选择，只能在黑夜的道路上前行。即便四周如白昼一样明亮，也只是不真实的白昼。对此我们早已认命。",
        "我的灵魂一直在黑暗中奔跑，一直。",
        "父亲永远都是不善于表达他的爱，但他总是会默默地用行动告诉我们，他是有多么的爱我们。",
        "关于自己的生活，我和你都不是读者，而是作者。至少结局，还是能自己说了算的吧。",
        "任何人都会有其所爱",
        "剑是凶器，剑技是杀人的伎俩，无论用多么美丽的语言去掩饰，那始终是事实.",
        "只是为了自我满足，而不好好照顾它的人，和抛弃它的人没有区别。",
        "我现在决定了，我要走我自己的忍道，朝着一条绝对不会后悔的路，一直往前走！",
        "只要和你有关的任何事情我都不会忘记。",
        "所以向前走，向前走，无须回头。",
        "我必须承认生命中大部分时光是属于孤独的，努力成长是在孤独里可以进行的最好的游戏。",
        "你即是真实，生之证明。",
        "你是什么时候说的？哪年哪月哪天，几点几分几秒，地球转到第几圈的时候？",
        "天真烂漫，异想天开，就像坐云霄飞车一样，她总是把我绕得团团转，她本身就是一条不知通往何方的旅途。",
        "等得越长久，重逢时也就更幸福。",
        "因为这一年来，他心里想的，眼里看的都是他。",
        "美好的事物不会降临在傻傻等待的人身上，它只会降临在那些追逐目标和梦想的人身上。",
        "但原来你一直都注视着别的世界",
        "存在与我们大脑中的，只不过是会不断思考的菌类罢了。",
        "所谓的奇迹，要真的发生才有价值。",
        "真正的坚强就是，不以为了别人作为借口，而去勇敢的朝着自己的目标奋斗。",
        "时间带着明显的恶意  缓缓在我的身上流逝",
        "世界上的男人，%都抱有“她是不是喜欢我？”这样的想法而活，正因为如此，我才需要告诫自己“永远都不要以为妹子喜欢你”。",
        "羁绊就这样说不清也道不明。",
        "看着她寂寞的眼神，心中第一次有了做错事的感觉……",
        "为什么还要指责已经如此可怜如此不幸的我。",
        "有一幅无论如何也想看的画，无论多么遥远……无论在什么地方……无论多么危险……都想看的画。在我的时代里，这画已经消失了。在这个时代之前，在什么地方也不知道，知道这画确实存在的，只有这个时代的，这个地方的，这个季节而已。",
        "也许，思念可以超越时间与距离。",
        "走曾经走过的路，唱曾经唱过的歌，爱曾经爱过的人，却再也提不起恨。",
        "随着全都是悲伤讨厌的回忆一个人生活至今的我，孤独地渡过着苦闷的悲惨的青春时代的我，是不可能输给那些一直受到大家支持与帮助的人的。",
        "简直如同童话一般，当恶魔留下眼泪的同时，也就失去了魔力。",
        "有一天我变老了，不知道你会不会像现在这么照顾我。",
        "心怀希望，人才能够努力拼搏。",
        "坚强不是面对悲伤不流一滴泪，而是擦干眼泪后微笑面对以后的生活。",
        "我还没来得及 还没来得及想好 得到的却注定失去 还是一开始就不曾发出?",
        "我仍然很差劲啊。",
        "揭下面具，我的真心也就不过如此而已。",
        "做了之后再后悔，是没有做错事而后悔的，没有责任心的局外人说的台词。",
        "就算如此，我也要去。就算全部的棋子被夺走，棋盘上只剩下了王，也绝对不会投降。",
        "生而为人，活已为人，卒以为人者，于此长眠。",
        "幸福是回到家后敲门，而不是伸手去摸那冰冷的钥匙。",
        "跟你说话，我才发现原来我是个高智商的人。",
        "有一天，蓦然回首，你会发现，那个给你许多痛苦的人，却也是你的救赎。",
        "只是，当我回头看看，原来你已经在离我那么远的地方，我才知道自己有多舍不得你。",
        "那些关于烦恼的事，我们呆到忘掉吧。",
        "我的汗与血终将化为现实",
        "花就算凋零了只剩下淡淡的香味，也会向着太阳散发出香气。",
        "虽然人生不能reset，人际关系却可以reset。",
        "成长的过程其实就是世界观不断崩塌重建的过程。",
        "所谓生活就是一半是幸福，一半是痛苦，一个人之所以幸福，并不是他得天独厚，只是那个人心想着幸福，为忘记痛苦而努力，为变得幸福而努力。只有这样才能使人真正幸福，反之，再多的幸福也被当成了痛苦 。",
        "我的世界能有你的笑容就足够了！",
        "在自称善意的之时，即存恶意。",
        "是不是现在踏出这一步，下决定的是他。",
        "点赞真是一种非常高冷的表现方式，不给对方任何回复的机会，就只是默默的告诉别人，朕已阅。",
        "纵然千夫所指，只要仍有一丝信任，就能感受到温暖......",
        "我最大的敌人是无聊，但第二大敌人是吵闹。",
        "人生最宝贵的不是你拥有的物质，而是陪伴在你身边的人。",
        "事情都有千万种解决方法，相反，有时也会无法可解。",
        "了解自己真心喜好的东西，认同它并积极乐在其中，这难道不是真正的强大吗？",
        "那个记忆，会在心中慢慢散发着温暖的光芒。",
        "不自弃者天不弃。",
        "当一个人公平公正地去对待每个人的时候， 那便等同于他已经无法爱上任何人。",
        "一个人起码要在感情上失恋一次，在事业上失败一次，在选择上失误一次，才能真正地长大。",
        "历史，不过是由胜利者书写的谎言罢了。",
        "如果你愿意那样的话，我会很开心的。",
        "谁都无法相信未来，谁都无法接受未来。",
        "如今的夜空没有昔日流星的闪烁，没有灯火璀璨的繁华，只剩下我独自一人，心在天边惆怅。",
        "天空微微泛白，让人分不清是深夜还是黎明呢，洸就像这片天空一样，让人分不清你是温柔还是冷漠。",
        "我愿意减寿命一年，让那些人出车祸死掉算了。",
        "受过伤的心灵会提高恢复力而再生，以后就再也不会受伤了。",
        "要想成为强者，就不要回避心里的恐惧，恐惧并不是弱点。强者，是要让你的敌人比你更恐惧。",
        "你驻足于春色之中，于那独一无二的春色之中。",
        "知道什么叫历史吗？生长于真相之下，明白过去，预感未来，知道那就叫历史。",
        "人的一生如负重远行。也许干脆丢掉行李会比较轻松，但无论怎样也不会那样做，如果没有行李的话，走起路来会多么无趣。",
        "被逼成的王，孤独的王，温柔的王",
        "最近感到困扰的是，连小小的离别都会觉得有点寂寞。短暂的相遇跟离别，我想重视所有的刹那。",
        "强大能够成为武器，弱小也能够成为武器。",
        "没有期待就没有失望，没有羁绊就不会受伤。",
        "总有一天你会明白的，你要用你自己的双眼来判定来选择自己要走的路",
        "闭上眼睛，好好回想之前的努力，自信会喷涌而出。",
        "默默的忍受，然后就这样变的得越来越胆怯。一边忍耐，一边“为什么我如此不幸啊”这样自我安慰着就过去了。",
        "就像被神明进行着某种试炼一样，但是喜欢的心情，不会再敷衍过去了。",
        "我们的正常之处,就在于自己懂得自己的不正常。",
        "知道把事情搞糟了怎么办吗？很简单，把它搞得更糟一些",
        "赌上性命的家里蹲，这就是人生。",
        "让这个无趣的世界变得有趣起来,这就是我一生的信念.",
        "与你相遇，自从那日开始。我的世界，就连琴键……都开始变得多姿多彩。",
        "我会回来，就算拼死也会回来！",
        "时间明显的含着恶意，朝我的头上慢慢的流过，我只好咬紧牙根，拼命的忍住不让眼泪掉下来。",
        "生我者何人，又岂由得我。",
        "我能遵循自己坚信的道路真是太好了。今天又再次确认了这一点。你也要朝着自己认准的方向不断前进吧。",
        "相似的人适合一起欢闹，互补的人适合一起变老。",
        "一个无法贯彻自己信念的人,无论是生是死,都只能是一场悲剧.",
        "那年的冬天特别寒冷， 整个城市笼罩在阴湿的雨里· 灰蒙蒙的天空，迟迟不见着阳光， 让人感到莫名的沮丧，常常走在街上就有一种落泪的冲动……",
        "我并不是为了得到你的认可而活下去的。",
        "从不放弃信念，一直以自己的力量披荆斩棘，所以，我一直信任着他。",
        "真正的胜利，并不是战胜强者。把自己重要的东西保护到最后一刻，才是胜利。",
        "善于破坏气氛的人，不仅能破坏好的气氛，其实也能把坏的气氛破坏掉。",
        "那孩子在多种意义上都是天然纪念物。",
        "星空之所以美丽，就是因为在无限的宇宙中，不管黑暗如何蔓延， 都有星星的光芒去把它照亮。",
        "世界上每一个人都有属于自己的影子。",
        "总有一天，你们会明白，到底是因为人死会悲伤还是因为悲伤会杀死人。",
        "世上大多数人都穿着这样的褴褛。但是谁也不觉得害羞，因为这是他们靠自己双手的劳动得到的最好的衣服。",
        "你们触到了我的逆鳞",
        "都不关我的事",
        "你们杀了多少人，放过多少人",
        "人只会看到自己想看到的、听到自己想听到的，我也并不例外。",
        "游戏的最终季的获胜方式是不战而胜。",
        "会努力就是最棒的才能啊！",
        "拥有的太少，才需要珍惜。",
        "任何时候、任何年月、任何时代，事物的发展方式都如出一辙。",
        "有时候，上帝会抽出一张名为绝望的牌，因为他对人类很失望啊。",
        "人偶，没有任何请求，没任何感情的只是慢慢在腐朽。",
        "你的地图是一张白纸，所以即使想决定目的地，也不知道路在哪里。",
        "美丽的不是这个世界，而是接受了这个世界的你的眼睛。",
        "愿望这东西实不实现都没关系。",
        "善恶是由人决定的，而不是神",
        "所谓永恒的爱，是从花开一直到花落，从红颜一直爱到白发。",
        "她仿佛代言了这整个世界的秘密。",
        "自保与欺人只隔一线，要区分是多难啊。",
        "因为欲望是任何人出生就有的，所以很好理解。",
        "伴随着痛苦的经验才能让人牢记在心!",
        "我相信雨是云的尸体，埋葬人间。",
        "不想失去的东西存在的话，那么一旦失去了的东西是再也回不来了……",
        "汝为有缘人，亦我所爱之人。",
        "故事的结束总是满载而归，就是金榜题名。",
        "要拿去的东西只有记忆和作为职人的自尊，仅此而已。",
        "我要用什么样的速度，才能与你相遇。",
        "如果黑洞能吞下一百亿个太阳，我，就是一百亿零一",
        "梦想不会逃跑，会逃跑的只有人",
        "如果要牺牲的话，让我来吧。",
        "是怪物也无所谓。即使假的感情，我要保护集。因为我就是我。哪怕是假的，但是对我来说那就是唯一的真实！",
        "人类，就是一直在重复过去的道路。",
        "不可以逃避！活下去！活下去也是一种战斗",
        "时间是一枝向前延伸着的绚丽藤蔓，我们是这藤蔓上遥遥相对的花朵。我想接近你，又怕你飘飘摇摇地慢慢凋落。",
        "他们正热烈地讨论着别人的秘密，但是，一个不说，一个不听，还有一个不看。",
        "永远有多远？比时间多一秒就是永远。",
        "没有放不下的人，你放不下只是因为认为他也如此放不下你。",
        "如果不试着斩断过去，就无法迈向未来！",
        "人生就像一杯茶，不会苦一辈子，但总会苦一阵子。",
        "知道吗？人这个字啊。并不是人和人之间相互扶持的意思，而是在没有任何人的帮助下，一个人立足的姿态。",
        "我喜欢的女孩，很会吃醋，又性急，爱哭，易怒，但是，她的微笑，就是我最大的幸福。",
        "这个世界，只需要一把剑就可以去往任何地方",
        "平时随波逐流，关键时刻则会出于自我保护而露出獠牙——然而正是因为这样才可怕，才不能大意。",
        "在我背后，微笑地活下去吧",
        "一个人觉得寂寞，是因为害怕踏出最初的一步。",
        "因你所见，光由心生。",
        "我们今天战胜志志雄，不是表明我们有多厉害，只不过时代站在了我们这边。",
        "无所谓好或不好，人生一场虚空大梦，韶华白首，不过转瞬。",
        "他在走一个圆圈，弧线是他的决心，没有终点。",
        "别迷惘，别烦恼，加速吧，只要行动就好，别停下，迷惘什么的一点都不像你，像那样纵身轻跃，拾级而上，就像那一天一样，让我再次追逐你的身影，我的英雄。",
        "眼泪的蔚蓝中，小鸟在飞翔。",
        "我不是普通的侦探，是尼特族侦探。搜寻全世界，找出死者的话语。",
        "国者，无民不立，无王不兴。",
        "虽然很不甘心，但是并不是全部做的正确就能得到HAPPY END的，反而大家都相信自己是对的才走进死胡同，却让幸福远去了。",
        "男人和男人之间的约定不能不遵守。",
        "眼瞅着我这就要奔三了，可是，我还没二够呢！",
        "提高你的适应力，去接受这一切",
        "人一旦摆脱了时钟反而会把日子过得跟时钟一样准确。",
        "可能因为我自己也比较单细胞的缘故，所以更喜欢简单和直接的人。",
        "一个故事的阅读方法，绝对不只有一种。",
        "想成为强者，就不要回避心理的恐惧。",
        "如果你能看到我的世界里那些渐渐消逝的美好，你就能体会到现在所拥有的幸福。",
        "命运的红线一旦断了，就再也接不上了。",
        "对于“喜欢”这种情感，我一直懵懵懂懂。",
        "在聚光灯的背后是付出血汗的努力，凭借善良作为软弱借口的你，即使是输了也不会感觉到任何失落。",
        "大概 大家只能办到力所能及的事 就算你勉强自己做办不到的事 也只会让自己痛苦罢了",
        "在已经做好觉悟的男人面前，不管是同情还是悲伤，都是对他的侮辱。",
        "为了保护同伴拯救红颜，赌上自己吧！",
        "我该不会是被讨厌了吧？",
        "误会，是源于以为了解。",
        "知识就是力量，了解是最大的喜悦。",
        "判断一个人，不是看他的外在或内在，而是看他的行为。",
        "做任何一件事都要尽情享受它 这是人生的秘诀哦。",
        "不到最后一刻，绝不放弃！",
        "但是现实与想象完全不同，即使现在，我也从来没有清晰地认识到自己是大人。",
        "要逃避！先改变你自己，要不然什么也改变不了！",
        "尽管也曾有消沉的时候，我还是过得佷好。",
        "恕我无礼，我觉得这世上唯一能够信任的人就是我自己。",
        "谁都讨厌孤单一人 把离自己最近的那个人当做最特别的存在也是人之常情",
        "不要对外表过分在意，心灵才是最重要的。",
        "一切安乐，无不来自困苦。",
        "觉得不甘心的话就好好活下去，靠自己的力量活下去。",
        "胜者为王 就这么简单",
        "你能忘怀吗？不，肯定不能吧。我们就是为了那一瞬间而出生的啊。",
        "干燥的冷气，尘埃的味道，我在其中……踏上旅途。",
        "伤害别人的人，就有要被伤害的觉悟。",
        "如果提出的问题本身就有问题，那么答案又有什么用呢？",
        "别扯淡了。别随随便便就要去死。我们这样的人，没到该死的时候绝不能死。",
        "不要去等谁，所有的不期而遇都正在路上等你。",
        "你看你浪费了多少流星，哈哈……不牵个手也很浪费这样的夜晚呢。",
        "人生，总会有不期而遇的温暖，和生生不息的希望。",
        "涩泪一滴，洗去铅华，不再倔强。叹息一声，掩去痛伤，留下坚强。苦笑一抹，隐去伤痛，从此图强！",
        "不能慌……人是不可以逆转时间的……如果特意去扭转它的话，人类就会受到惩罚。",
        "一条路不能回头,就是一生要走许多路,有成长之路.很多事情不能自己控制,即使再孤单再寂寞,仍要继续走下去,不许停也不能回头。",
        "钻石很硬，但越硬就越脆。",
        "不管凶犯是抱着什么样的欲望去接近死者，人的本能是不会改变的。",
        "正因为寸步不让，所以才称之为荣耀！",
        "我虽然并没有忘记你，但也没有精力去想了。",
        "如果无法深入了解，只要试着去深入了解就行了。如果交情太浅，不知道未来会怎样，只要让感情深厚到永远都能当朋友就行了。连尝试都不肯的人，没有资格说自己办不到。",
        "我要像一株在太阳的引导下绽放的花朵，总有一天绽开我美丽的花盘。",
        "如果没有如果，时间是否会为我们停留？曾经看过的夕阳，听过的潮落，都被时间掩埋，幻成泡沫。",
        "人类或是组织这种东西，只有在危机，迫在眉睫之时才能注意到眼前的现实，真是愚蠢。",
        "告诉你我最喜欢的一句话吧！要是被处于下风就要以牙还牙！",
        "事情在还没开始做之前，千万不要放弃。",
        "就算此刻能欢笑的，也许明天就笑不出来了。",
        "不管是怎样的回忆，都是我们活过的人生。",
        "我的刻薄话使用铜四十克、锌二十五克、镍十五克、害羞五克、再加上恶意九十七公斤配成的。顺便说一下,害羞是骗人的。",
        "有些烦恼，丢掉了，才有云淡风轻的机会。",
        "这样说的话，你不是也一样，让人分不清你到底是懦弱还是坚毅。",
        "不安时，过去便会向我袭来。",
        "可以是男人也可以是女人，可以使鬼也可以是天女，当太阳本该升起之时，就是淡岛闪耀之刻。",
        "原谅我的脆弱不堪却依旧冷艳高贵。",
        "理想是气球，但现实是铅球。",
        "以错误的的方式获得的结果只有扭曲的空虚和后悔",
        "已经发生的事情与其每天叹息，还不如从容面对。",
        "不管输赢，打完不许记仇啊。",
        "我是喜欢盖着被子睡觉的人，热了就把被子踢掉，冷了又把被子裹上，其实潜意识里一直都在照顾自己。",
        "忍受不了自己变得毫无用处的人是我。",
        "她相信着希望，相信着未来，继续翻开着故事的下一页。",
        "每个人都有成功的机会，所以不要忽略任何一个人！",
        "大家来实现的故事",
        "我只是一个飞得累了，停下来梳理羽毛的魔法师。",
        "只是生活著，悲伤的事物就会逐渐累积。",
        "傻与不傻，要看你会不会装傻。",
        "抱歉，本王对贫穷的概念不太了解，正因本王有用之不尽的财产之故。",
        "看起来是几何问题，实际上是函数问题。",
        "无论在什么地方，什么时候，在我们的头顶都是同样悠远的天穹，就好像是永远都无法分开的羁绊。",
        "所以说，把你的身和心全部交给我吧！为了我，冰丽，把畏解放吧",
        "香正好，无奈西风吹香渺，更令多情恼。",
        "在这个世界上，重要的不是你到底做了什么；更重要的是，你如何让别人完全相信你真的做了什么。",
        "我每次读完一本书的时候，也会有种从梦中醒来一般的哀伤感觉呢。",
        "你能明白无法重返天空的星星的悲伤吗？",
        "既不回头，何必不忘。既然无缘，何必誓言。",
        "啊啊，无论什么，都在此刻，显得如此透明。宛如——青空。",
        "命运是掌握在自己手里的！",
        "追逐梦想的人比抓住梦想的人更能发挥实力。",
        "她走了，一位风一般的佳人。",
        "如果对所有的人都公平对待尊重他们的生命的话，那和不爱任何人是一样的。",
        "一生中会遇上很多人，真正能停留驻足的又有几个，生命是终将荒芜的渡口，连我们自己都是过客。",
        "真正的我，早在以前，就已经死了。",
        "各位，希望你们能记住，只要相信自己，谁都可以在那片广阔的天空中，飞翔。",
        "你很久没有和你爸爸在一起了吧，好好玩就对了",
        "只有狡猾之人才能生存的世界才让人觉得可悲...正直，坦率，努力...这并非是愚蠢。",
        "是因为遗憾，所以美好，还是因为美好，所以才遗憾。",
        "因为我是我，所以喜欢我；因为他是他，所以喜欢他。",
        "我始终相信，在这个世界上，一定有另一个自己，在做着我不敢做的事，在过着我想过的生活。",
        "虽然有种被他戏弄的感觉，可我怎么就被萌到了呢！？难道是因为我心理变态？",
        "莫作昙花一现，勿失勿忘！",
        "谢谢你为我回来了。",
        "我们虽然不能抹掉过去，可是却可以超越它",
        "终究只是一场自编自演的独角戏，唯一的观众也只有自己。",
        "没办法，谁都会出错，重要的是不要老犯同一个错误。对吧？",
        "走到如今，孤身一人",
        "我们今日一别，让我们十年后再相见，不见不散！",
        "只有阳光而无阴影，只有欢乐而无痛苦，那就不是人生。",
        "天亮的时候请你打开窗，对我说晚安。因为我要走了，我真的要走了。",
        "当一次坏人，并不代表她以后永远都是坏人",
        "我们曾经那么盼望的未来，正以惊人的速度流逝着。现在，只希望可以慢一点，偶尔停下来看看路边的风景。",
        "孤零零三原则——不抱有希望、不创造心灵的空隙、不接受甜言蜜语。",
        "无所谓正义或者邪恶，历来拳头硬的就是正义，拳头硬的就有道理。",
        "所谓孤零零指的不是周围的人口密度，而是指个人的精神层面了。",
        "我们大概像两只嗅到同类气味的小动物，用最粗糙的方式靠近，用最笨拙的方式疗伤。",
        "想逃的话随便你，逃几次都没关系，但是...无论逃多少次我都会去接你。",
        "我只是一个人，这就是为什么所有有关我的事有我自己决定！",
        "永往直前的努力是好事，偶尔也得回眸走过的路。",
        "梦总是突然醒的，就像泡沫一般，越吹越大，最后啪地破灭，什么也没有，除了空虚。没有脚踏实地的建立起来的东西，就无法形成精神和物质上的支撑。",
        "很容易就被小小的事而影响，对曲折的人生一无所知仍然还选择活着，这就是人类啊。",
        "孤独的人不会伤害别人，只会不断地伤害自己罢了。",
        "我们的相遇是很多年以前就已经注定的命运。",
        "不管你曾经被伤害得有多深，总会有一个人的出现，让你原谅之前生活对你所有的刁难。",
        "每一个人都有让梦想成真的能力！",
        "现实当中，累得精疲力尽的人们只是在这些建筑物的缝隙之间匍匐打转地苟且偷生而已。而我，也只是其中的一个。",
        "大人们越是辛苦越是开心哦！",
        "人与人之间是无法完全相互了解的。",
        "但当他将其从口袋里拿出递过来时，我竟恍惚觉得是有人在向我兜售同人杂志。",
        "这种事，害羞你就输了，热情冷却什么，还是等变成爷爷奶奶了再说吧！",
        "我们会，慢慢长大成人，随着季节的不停变换 路边盛开的鲜花也在不断变化。",
        "即使过了千年，世界上也有许多事情没有改变。",
        "传说人死后，将会去往天堂。",
        "时间荒诞了肆意的青春，那份纯真也开始变的悸动不安。",
        "这世上有一条路无论如何也不能走，那就是歧途，只要走错一步结果都会是粉身碎骨。",
        "恋爱之花火，心灵之花火，仲夏夜之梦，寄托着多彩的思念，愿其不会悲婉凋零",
        "年轻的好处，是可以在没有看清楚这个世界之前，做率性的事。荒唐也好，可笑也好，那都是无悔的青春。",
        "我虽然讨厌被嘲笑，但是不会停止说这件事。因为比起被嘲笑，我更讨厌说不出口。",
        "我只是发现了比钱还重要的东西。",
        "据说之所以有人出现在梦中，是因为对方想见你的心情穿过身体，飞进了你的梦中。",
        "好梦向来易醒。",
        "如果长大意味着失去梦想，我宁可不要长大",
        "学会长大，学会承受，学会哭过之后，还可以微笑地拥抱爸爸妈妈。",
        "年轻又怎么样 我们明天也许就会死……只是概率的问题吧",
        "就算活着感受到痛苦，也要重视起生存下去的重量。",
        "假若，在这染满鲜血的刀，以及成为牺牲品的生命背后，有个谁也可以安心生活的新时代，我会——替天行道，仗义杀人 .",
        "最远的旅行，是从自己的身体到自己的心，是从一个人的心到另一个人的心。",
        "做了美满好梦的人也许是我，虽然没有那种资格",
        "完美啊完美，正中下怀呢！",
        "俗话说愚者学经验，贤者学历史，我祈祷你不是愚者。",
        "因为世界并不如你想象的那样坏。",
        "无论什么人看到天空飞翔的鸟, 都会想去旅行吧?",
        "如果一个人感到寂寞的时候，就读书吧。想象一下，那个人在思考什么，想传达什么。那样的话，或许就会找到绝美的宝藏。",
        "真实这种东西，就和生日一样，每个人都会有一个。不能只因为和事实不一致，就指责是谎言。",
        "人生无论何时都无法重新来过。",
        "当你年岁渐老，你会看懂这一切都是时光的调教，把随风易逝而又不可移动深情，麻木成无所不能的一生。",
        "我认为在这世上，有些事必须亲身经历才会理解。",
        "如果神舍弃了这个世界的话，那么我要拯救这个世界。",
        "谁是敌人谁是朋友这种事，不需要别人来告诉你，也不是由别人决定的，这是自己决定的。",
        "随随便便的过来，随随便便的离去，但是，只要相互接触了一次，即使微弱得不被人注意，那也是能够支撑心灵的重要的邂逅。",
        "人还是应该活得明朗、正直才对。",
        "只有一个人在旅行时，才听得到自己的声音，它会告诉你，这世界比想象中的宽阔。",
        "突然之间，我还想再在这个世上多活几天。",
        "人的命运总是按照既定的方向在前进。",
        "痛苦的话，就依靠我们，因为我们是你的伙伴啊！",
        "有一种病很容易恶化，它叫“你想太多”。",
        "人可以为了别人而变得温柔，反之为了自己也可以变得残酷无比。",
        "再没有什么比幸福的回忆更妨碍幸福的了。",
        "不受伤的话，就看不到各种各样的世界。",
        "当你知道自己被爱著的时候就不会自卑了",
        "我喜欢的人，如果喜欢我，当然最好。",
        "骄傲,因为我是独一无二的。 卑微,因为我守了半世空城。 阳光,因为我喜欢独自悲伤。 痛恨,因为白天不懂夜的黑。",
        "回到一个人的宫殿，又重新沉入无尽的追悔，我越来越明白，不可能的，失去的再也不可能找回来了",
        "在人际交往中，有些人能获得能量，有些人却会一直损耗。天性使然，强求不来。",
        "任何背叛时间的人，都是会遭到报应的。",
        "世界上也许有人喜欢孤独，但却没有人能承受孤独。",
        "我们最为喜欢的事情之一就是对自认为站在绝对有利位置上的对手断然地以一句‘NO’来拒绝！",
        "人生就是一个挣扎的过程。",
        "只要一天活著,难过的事总有一天会让你笑著说出来。",
        "一个人有自由选择开始一段感情的权利  但却没有自由结束的权利",
        "你应该要学着做你自己，面对真实的自我，只要做到这一点你就什么都不用惧怕。",
        "谁也没有办法把过去发生的事情一笔勾销，要记住教训，勇敢的活下去。",
        "当你从一个世界，来到另一个世界的时候，你将唱响最后的悲歌。",
        "光芒是不可能照遍所有的地方的，有光的地方就一定有影子。",
        "就算有一天，离别的时刻来临，但那也不一定意味着永别。",
        "我马上去，我会用跑的！",
        "没有王子的命，就要有争帝王的心。",
        "人生只有一次，所以按照自己的意愿，努力活下去！",
        "我的心是永冻土，一辈子都不会原谅所受的怨恨和屈辱！",
        "网球就是网球，接到球然后打回去。",
        "剑是凶器,剑术是杀人术,无论用多么华丽的词语来掩饰,那始终是事实。",
        "遇到你的那天，是我最幸运的一天。",
        "罪？那是人类们以自己的标准任意决定的。",
        "至少，那个时候你向我伸出了手，我紧紧地握住了它。",
        "猫是可爱的，狼是很帅的，就是说，孤独又可爱又帅。",
        "在这个信仰即将崩溃的时刻，我要坚守最后的信念。",
        "时间再拉长一点，让我有时间收拾一下心情。",
        "就好像看透了我的心思一般，你总是突然出现。",
        "从身为小孩的自由与不自由中毕业，晋级为承受大人的自由与不自由。",
        "纵然如斯，亦候永世。",
        "到不了的地方都叫做远方，回不去的世界都叫做家乡，我一直向往的却是比远更远的地方。",
        "放不下过去的话，不会有什么好事的。",
        "看起来最容易陷入恋爱的人，其实是最喜新厌旧的人呢。",
        "无法逃避的就是自我，无法挽回的就是过去。",
        "字迹模糊，纸张发黄，上面还有花盆边缘流下的水渍，印成一个残缺的半圆环。",
        "人在直面恐惧的时候，自身的灵魂将会受到考验。降生于这世界，究竟有何所求，要成何事，其本性会暴露无遗。",
        "与你一起的那个夏天已经结束 将来的梦想 一起许下的愿望 我永生难忘 十年之后的八月 请相信我们一定能再见",
        "一只狮子率领的羊群，可以打败一只羊率领的狮群。",
        "春雨绵绵褪花色，容颜不在忧思中。",
        "就算不知明天会变得如何也无所谓，我们是为了活在当下而全力以赴。",
        "根本不需要害怕梦想结束，因为…这个世界是无限的！",
        "人生之所以难，是因为每个人的人生都不一样.",
        "至少对我来说，那感觉似乎永远会延续下去的高中生活的结束，是一个大大的休止符。",
        "人类是无论如何都不会互相理解的愚蠢生物。",
        "自己觉得不错的东西，就会想要和自己觉得不错的伙伴们一起观赏",
        "人能够在心里郁积那么多的事情，而他们又会忘记那么多的事情，真是不可思议…",
        "真正重要的东西，肉眼是看不到的。",
        "你已经是我心脏的一部分了。因为借走的是糖，还回的是心。",
        "有些路注定是要孤身一人走的，想要到达繁华，必经一段荒凉。",
        "我是为了保护我需要的人而战。",
        "在这个世界上别太依赖任何人，因为当你在黑暗中挣扎时，连你的影子都会离开你。",
        "我只要静待机会降临就行了！",
        "从今以后，我要像小丑那样藏起悲哀而笑着。",
        "真实的谎言，是假装快乐，谎言的真实，是无可奈何。",
        "我们是活在瞬间里的，我们是活在瞬间里的生物啊。",
        "真正让我难受的，大概是因为让你看到如此狼狈的自己。",
        "如果自己不想积极认真地生活，不管得到什么样的回答都没有用。",
        "不可能这三个字，你说的太多了",
        "你能够停止哭泣 那是因为你在于悲伤相抗衡啊。",
        "强大的信念能够超越计算！",
        "人只会看到自己想看见的东西，只相信自己的希望相信的东西。",
        "绵长而又不甘，细碎的絮语，是在泣涕那抽丝剥茧的绝望么？",
        "十九岁以前把这辈子没机会看的书看了，十九岁以后把以前没机会看的电视补上。",
        "当有一天你觉得除了钱没有什么能让你快乐的时候，那你的生活注定是悲催的—曼曼。",
        "并不是只有你一个人，所以不要消失。",
        "只要全家同舟共济，一起回到正路上也完全有可能。",
        "虽然你那个世界我是不大了解，不过我能理解你所怀有的恐惧，毕竟你要走的是跟别人不一样的路啊。",
        "当那句话跃入眼帘的瞬间，我的胸口扑通一声为之悸动。",
        "看着我的眼睛,这像是说谎的人的眼睛吗?",
        "在不知道该选哪一边时，就选自己应该做的那一边。",
        "我愿意忍受今天的我的寂寞，来代替忍受比今天更寂寞，未来的我的寂寞。",
        "没有利齿的狼，要么饿死，要么被吃掉。",
        "永远不要为了迁就谁而改变自己，爱的时候勇敢爱，散的时候大步走，别回头。",
        "就算记忆被消除了，还是请你和我做朋友吧。",
        "回到家，吃热腾腾的食物吧，然后，蜷起身子睡觉。",
        "我啊，只是想证明。这样的我，就算是这样的我，也有能够靠自己的双手争取到的东西。",
        "如果这是你的希望的话，我就随你到天涯海角吧。即使王座崩坏，金光闪闪的王冠腐朽，数之不尽的尸体堆积如山，我会留在静静横卧的，小小的王的身边，直到将军的声音响起，之时。",
        "不到最后关头，就决不放弃。",
        "大人的事情终究还是要长大才会懂",
        "学到很多东西的诀窍，就是一下子不要学很多。",
        "说文了叫“关心则乱”，说白了就是喝醋。",
        "能遇到你，我是幸福的，我希望留在你身边。",
        "人世间 酸甜苦辣 若长良川。",
        "这世上真正的好人和坏人都很少，大部分都是普通人。",
        "在我六岁的时候听到的爸爸的三个教诲：其一，自己保护自己；其二，正确答案不止一个；然后，其三，不要以为爸爸说的都是正确的。",
        "无法去坦率爱别人的你，真是可悲。",
        "真正拥有力量的人，不管是命运还是宿命都可以自己创造！",
        "算了吧，向你这样的即使把土豪两个字贴在脸上，别人也会从右读起。",
        "人类很容易受到诱惑，当被迫身处如地狱般绝望的深渊时，眼前要是出现了逃生的蜘蛛丝，一定会紧紧抓住不放的，无论是怎样的人。",
        "活着就会遇到讨厌的事，也就是说活着本身就是让人讨厌的，但不能因此就放弃活着。",
        "只顾着追求新事物，却不回顾历史，怎么会有未来。",
        "人类的敌人，最终还是人类。",
        "不管夜晚多么黑暗，黎明总是会到来。",
        "一直以来，我都在听从你的引导。然后我才发现，你所引导的道路，是一条没有出口的隧道。",
        "无论是丢下还是被丢下，这两者都是一样痛苦的。",
        "最初就不期待，中途也不会期待，直到最后也不会期待。",
        "为什么妈妈就不明白无所事事的忙碌呢。",
        "我随时都可以死，那就是我的未来。",
        "我从没有后悔过。无论发生什么事，就只有「后悔」我绝对不会。",
        "老师，我们每个人都需要一个能给自己道别之吻的人",
        "我愿意做你的最佳听众，看着你装逼从始至终。",
        "正因为生来什么都没有，因此我们能拥有一切。",
        "若不知晓相同的痛楚，就无法真正理解他人，而且就算能够理解，也不可能相互体谅，这就是不变的道理.",
        "但体贴却是每个人手制的，所以很容易被误解，被认为是伪善。",
        "我心里有一个小孩，每当她觉得与世界格格不入，她就躲进角落。",
        "人有棱角是要吃亏的。",
        "就像自己是一个怎么都做不了的孩子, 要承认是非常难和可怕的。",
        "无论谁的心中，都有自己的歌。",
        "人类总是给自己那么多束缚，连自己至亲都不能相容，反而为妖族所悦纳，也真是奇特啊。",
        "食物有很强大的治愈力量。",
        "人生不只是离别，邂逅使人生更精彩",
        "生死是自然规律。",
        "瞳凝秋水剑流星，裁诗为骨玉为神。",
        "人不敢面对自己的懦弱，被戳中痛处时就会恼羞成怒，反咬对方。",
        "肯定是因为我没有真正喜欢过一个人，所以才一直在想，真正喜欢上一个人的话，会是什么感觉呢？",
        "就算此刻存在的东西，也许明天就消失了。",
        "只要活着，哪里都是天堂",
        "有时候，一个人只要好好活着，就足以拯救某个人。",
        "觉得人的哭有两种:觉得自己可怜的哭和单纯......伤心的哭.",
        "希望一直都在，只是你不曾察觉而已，未来的希望，一直在你手中！",
        "认为自己没听说过的事情就不存在于世，这可是无可救药的傲慢啊",
        "假装自由，受困于自由，被自由所左右，只不过是逞强而已。",
        "就算前路被深邃之暗阻扰，也要使之臣服于己。",
        "只会哀叹不幸的人，连猪都不如！",
        "我会扔下你，所以你要追上来哦。",
        "有人曾说，那里是可以吞噬一切的黑暗，但却并不是说没有一点光亮。",
        "人们要是没有回忆就活不下去，但是只有回忆的话也活不下去。梦总是有会醒来的时候，不会醒的梦总有一天会变成悲伤。",
        "坦率，是个和我无缘的词。",
        "没有翅膀的家伙是飞不起来的，凡是向天空发出挑战的故事，总逃不过那坠落的终末。",
        "过度的无知有时候也是种幸福呐。",
        "这个世上，胜者生，而败者亡，在世事的胜负面前，生与死不过是必然的因果。",
        "木叶飞舞之处，火亦生生不息.",
        "好红，每当想起你，枫叶就会被染红。",
        "狮子神子，高神剑巫，诚心祷祝，破魔曙光，雪霞神狼。以钢之神威，助我讨尽恶神百鬼。",
        "所谓社会并非一定要完全正确，所以我们必须保持我们的正确性。",
        "夏天，那个夏天，还有那个夏天，即使经历无数次夏天，我还是说不出口。",
        "有时候你需要退开一点，清醒一下，然后提醒自己，我是谁，要去哪里。",
        "无论是小孩还是大人，感情的痛苦都是难以忍受的。",
        "天地之间，能够称得上王的英雄就只有我一人而已，剩下的就只是些杂种而已。",
        "那有一天，是不是我也会被你们忘记呢。",
        "在这里放弃的话，比赛就结束了。",
        "滚圆的东西咕噜咕噜往哪滚去都不费力，四棱的东西想要让他滚，不但费力还很痛的。",
        "知道传言为什么只是传言吗，那就是因为没人知道是不是真的。",
        "人能够按自己的意愿选择生死，不管对错，都是一件了不起的事。",
        "现实就是你很周全的考虑了种可能性，偏偏出现第种。",
        "生命是短暂的，在它结束以前，就让我们相互依偎。",
        "伟大的美好的只有死去的他们，我们都是渺小、愚笨，在这地面上努力的求生存，只是如此而已。",
        "一个人因为遭遇失败，才会拥有从那里再站起来的强悍。",
        "最痛的伤口,是从外面看不到的。",
        "既然这样，我就会一直往前走。一直走到他望尘莫及的地方，不让他接近一步。",
        "因为与你相遇之后，我的身边都是好事。",
        "去发现自己的弱小，去承受失败带来的打击！",
        "我一直想要...一直想要，那时的明天...能向面码道歉的明天，一直想要...",
        "仿佛叶公好龙一般。隔岸观火地单恋着。",
        "我是马戏演员，只会让人笑，不想看人掉眼泪。",
        "我为了不受将来的侮辱，所以要拒绝今天的尊敬。",
        "谁是谁生命中的过客，谁是谁生命的转轮，前世的尘，今世的风，无穷无尽的哀伤的精魂。",
        "第一印象是很重要的。",
        "你TM感动了我",
        "与别人交往，有时伤害人，有时被伤害，却不懂得学习别人的话，在某种意义上，你是无法成为一个能体谅他人的人。",
        "每个人都会突然喜欢上一个人，就算没有勇气，也会踏上这条艰难的道路吧。",
        "即使是吊车尾，在拼死努力后，也有可能超越精英。",
        "不管是游戏还是现实，如果踏出一步就前进，不踏出就原地踏步，这决定权是在自己手上。",
        "纵使失去了一切，倘若有半点迷茫的话，也舍不得放弃，惟有真实的自己才最重要！",
        "长生之法，人人艳羡，却又有几人真正明白自己想要什么。",
        "人就是这样 越是没有实力越爱说大话  世界上只有没有实力的人 才整天希望别人赞赏。",
        "没问题的，别担心，一切都会好的。",
        "我朋友不多，你算一个，所以你死了我会不喜！",
        "我们来做张地图吧，那样就算在宇宙失散了，也能再找到对方。",
        "幸福是如此的短暂，但是我的心已满足，也许一刹那的美才是永恒。",
        "它不会害人，也没什么好要怕的，对它们笑笑，它们不会害你的。",
        "只要能让我喜欢的人们，明天依然笑着活下去，我是傻还是愚蠢都无所谓。",
        "人生之所以难，是因为每个人的人生都不一样",
        "比起已经实现梦想的人，正在追求梦想的人有时更能发挥实力啦！",
        "人类因为畏惧黑暗，所以用火消除黑暗以求生存。",
        "除非事态非常严重，否则就不要多管闲事。",
        "那些青春期的脆弱自尊，轻易不得触碰，那极有有可能成为对他或她一生的打扰。我们都曾经历那样纯粹、易碎的青春，只是时光的磨砺已让我们懂得逃避与忍气吞声然后慢慢遗忘自己曾经的青春。",
        "我在这个世界寻找希望，却一直寻找不到；所以我只有在另一个世界中得到绝望。",
        "归根到底人类啊，是不会回报你们纯粹的心灵的。",
        "人生中遇到的磨难很多，我们愈是成熟，也愈是胆小，反倒在绝境中才激发出内存的潜质，从而变的坚强和勇敢。",
        "一个人的浪漫，是送给这个城市最温暖的礼物。",
        "青春只剩一段未完的爱恋，偶而像被风卷起的黄叶，落在心口上像一滴被忍住的泪。",
        "不知身处何地, 向着梦想的地方前进. 到达梦想的地方, 却又不知身处何地.",
        "耐心点，坚强点；总有一天，你承受过的疼痛会有助于你。",
        "我也非常喜欢……烟火",
        "炙热战火刺痛双眼，生命宛如流星般陨落。就算这身躯遭到毁灭，我也将化为利剑刺向黑暗",
        "光说漂亮话，是无法改变世界的。",
        "难以应对的未来、不安、迷茫、没能传达的思念、无法实现的梦想、还有无论如何都得不到答案的那些日子。",
        "今后无论发生什么事也好，这个左手上的??都是同伴的记号！",
        "在这个熟悉而陌生的城市中，无助地寻找一个陌生而熟悉的身影",
        "一个人，不会因为所在位置的不同，灵魂就因此而受到玷污。",
        "人总有一天都会死的，但正因为生命是有限的，才能够欢喜和悲伤。",
        "以星星和睿智之名，吾等只追求真实。",
        "也许你最最喜欢的人已经不存在了，但最最喜欢你的人不是还在吗?这样正负一抵消不就等于了吗？",
        "来到这个世界上，即使是天使都会做坏事。",
        "责任者是为了背负责任而存在的。",
        "每个故事都是合理的。主角演完完整的故事，配角在片段里充当过客。",
        "语言是误解的源泉。",
        "曾经如此真切的情感，最后竟然彻彻底底地消失了……",
        "我为什么一定要向三次元的女生表白。",
        "最真实的感情，是没有打扮的自然。",
        "都是老中医，少给我开偏方。",
        "既然人类都不救高贵之物了，为什么高贵之物非得救人类不可呢",
        "生命是黑暗中闪烁的光。",
        "神不为者，人为之",
        "有些东西得不到才显得越发美丽 。",
        "满脑子天真想法的人，在社会上吃点苦头也是好事。",
        "学校就是社会的缩影，就像把人类放在盆景中一样，所以诸如弱肉强食，还有种姓制度其实都是存在的。",
        "要变得坚强。如果很软弱的话，终有一日会连悲鸣都无法发出，活得像行尸走肉一般。",
        "假若真心相爱，绝对会情不自禁。",
        "没有游戏就没有人生，依靠手段与才能，引领我走上不败的道路。",
        "能实现梦想的只有你自己啊。",
        "向很多人传达到自己的音乐时，和很多人心心相印时,音乐或许可以超越语言",
        "在理所当然的地方，过着理所当然的日常生活。",
        "一举一动，都是承诺，会被另一个人看在眼里，记在心上的。",
        "神秘在比其更高的神秘面前，会失去效果。",
        "虽然丢人，虽然这样做让我觉得很想死，即便如此我现在还不能死，因为我在和你和好之前是不能死的",
        "怎么可能会成为漫画家，能当上漫画家的仅仅只是很少的一部分真的拥有才能的天才而已，剩下的就是赌徒。",
        "每个人都只能活在无法违抗的潮流之中，只有一种命运，是每个人都平等拥有的，那就是死。",
        "每个人都是活在以自己为主角的世界中。",
        "其实世界上没有那么多的如果，有时候，我们一瞬间失去的东西就是永恒。",
        "我不知道将去何方，但我已在路上。",
        "高中三年级的时候能想明白将来要什么的人，那是凤毛麟角。",
        "不管前方的路有多苦，只要走的方向正确，不管多么崎岖不平，都比站在原地更接近幸福。",
        "愚人节并不是给愚人过的节，而是给说谎的人一个说真话的机会。",
        "啊啊，还真是，干不下去了啊。",
        "最怕你一生碌碌无为，还安慰自己平凡可贵。",
        "就算明白得知真相后会让自己变得不幸，但人们还是会想要去追寻呢……",
        "若不想输给任何人，就得先认清自己的弱小！",
        "人不是为了世界而生存的,而是人所生存之地,才称之为世界。",
        "做任何一件事都要尽情享受它，这是人生的秘诀哦。",
        "让我榨干你的每一滴血,再把你像破抹布一样抛弃。",
        "如果害怕，就闭上双眼。",
        "人生就是一列开往坟墓的列车，路途上会有很多站，很难有人可以自始至终陪着走完。当陪你的人要下车时，即使不舍也该心存感激，然后挥手道别。",
        "所谓生活就是一半是幸福，一半是痛苦。",
        "快乐越大,随之而来的痛苦越大。",
        "真正喜欢跑步的人，绝对会跑的很快的！",
        "嗯，我和你一样，我喜欢过你。只是已经回不到从前了，因为时过境迁了，你和我都变了，那些事都已经过去了。",
        "总有一天，人类会意识到乱扔垃圾是比杀人更重的罪。",
        "我想在有生之年，得见盛世大唐。",
        "既然无论怎样都会痛苦的话，我宁可选择守护它而痛苦。",
        "人生的选择是对是错，没有人知道.",
        "这是一个规则与目的皆不明确的无聊游戏，多达七十亿的玩家恣意地进行着自己的回合，赢得太多或输得太多都会收到处罚，没有PASS的权利。说的太多会被疏远，没有数据，游戏类型也不明，这样的世界，无非就是一个……渣游戏。",
        "失去的东西往往是最重要的东西，重要的东西往往会在无意间失去。",
        "吾问汝：汝是吾之master否？",
        "舞台上演员不能无视剧本随便演，华丽地退场才是完成使命。",
        "也许我是想知道，是否有某样东西……没有我，就不会存在。",
        "好了，笑一笑吧，你的国家不是有这句俗语吗，笑容是福至之门。",
        "回忆这东西毫无意义，我不是已经证明了吗",
        "心疼的时候其实连身体都会感到强烈的疼痛。",
        "无论如何，我想和你一起看到人生尽头的风景呢。",
        "我每天都在数着你的笑，可是你连笑的时候，都好寂寞。他们说你的笑容，又漂亮又落拓。",
        "何人懂我心中寒？何人看穿我无言？",
        "牵挂着一人 就会害另一人哭泣 一定要某人做出牺牲 受到伤害...如果这就是所谓的【喜欢】的话 那么喜欢上别人的这件事 就太恶劣了",
        "喜欢一个人就要真心对她好，哪怕她不喜欢你，甚至不认得你都没有关系。",
        "舍弃那种感情，利用你所能利用的一切。",
        "也许我们都曾勇敢而坚毅，只是，在与时间老人的对峙中，我们从来都不是赢家",
        "一只烟燃不到天亮，而远方早已没了黎明。",
        "不管那个宣言有多不可能，我希望有一天能再听到一次",
        "王保卫了国家，可国家没有保卫王，仅此而已。",
        "我们勾勾手，盖上印章，一辈子都不可以忘记。",
        "对的人终究会遇上，美好的人终究会遇到，只要让自己足够美好。",
        "真正强大的人不会在意周围的眼光，靠自己就能毅力不倒。",
        "对不起，在这种时候，我不知道该用什么表情来面对你。",
        "前进一步，幽暗中朦胧地浮现出女孩子的轮廓。前进两步，可以隐约辨识出那张脸庞。前进三步，便看见了笑容。而我，也跟着笑了。",
        "生与死的价值是同等，只有自己选择的死亡才是真正的自由。",
        "请为你我仍活在世上举杯痛饮,请在逝去的亲人的坟头献上一杯甜甜的美酒,请为在世的亲人献上一个真诚的拥抱,请为珍视你我所拥有的一切,当死神的歌谣轻轻的响起在你我的耳边时，请微笑的迎接她。",
        "然某一天，有些不同的东西，出现在了我所熟知的、理所当然的天空之中……",
        "人正是因为度过了一段阴暗岁月，才会更渴求黎明的曙光。",
        "你什么也不肯放弃，又得到了什么？",
        "这是初次见面时说的话吧？",
        "为什么现充们喜欢披露自己的恋爱辛苦谈啊？",
        "我不说不代表我不了解，我不哭不代表我不伤心。",
        "场所不同命运也不会改变。",
        "记忆想是倒在掌心的水，不论你摊开还是紧握，终究还是会从指缝中一滴一滴流淌干净。",
        "开玩笑的啦！",
        "要超越不可能。",
        "所谓女生啊，就是温柔体贴，笑容会治愈人心灵的飘浮着灵气的存在",
        "即使明天会失去笑容，即使手中残留着失落感，也要面带微笑。",
        "对于为何要学习某种东西抱有疑问，是理所当然的。唯有当这个疑问解除了，才会产生求学的目的，也才能通往理解数学本质之路。",
        "即使走错路也要共同前进，犯下罪过的话就一起承担，这才叫朋友！",
        "信赖就要用行动来回应。",
        "有些事就是无可奈何的，没错，就是这样！",
        "因为没有事要找你，所以没法打电话啊，就算想打也打不了。",
        "相信即是幸福！",
        "当人们了解爱的时侯,就会背负憎恨的风险。",
        "孤独的人其实非常擅于思考。",
        "我好怀念一心想着打倒眼前敌人的时代。",
        "这是一个考验，来自过去的考验",
        "我啊，每到周一，就会失去所有快乐的记忆。",
        "好的定理必然有美妙自然又简单的证明。",
        "要是穿着廉价货，人也会跟着廉价了。",
        "与其害怕面对现实还不如享受现状。",
        "就算再不起眼肯定也会遇到好事的",
        "输了不感到悔恨的人，没资格当游戏玩家，不过正因为如此，才会第一次觉得快乐。",
        "战斗不以胜利告终就没有意义！",
        "你能做到的，只要认真去做！",
        "诚如「人是一根有思想的芦苇」所言，我们无时无刻不在思考。",
        "孤灯点亮了寂寞燃烧了孤单，岁月走过了年轮留下了回忆。",
        "就算与你共度的每个夜晚都是幻夜，我也愿为你化身为影，至死不渝！",
        "起风了，必须好好活下去。",
        "再过三年毕业了，我想在这里找工作呢，这样的话我就有更多的时间可以和你在一起了，秋天、冬天、春天、一直都可以呢。",
        "人真的容易和其他人竞争不幸呢。",
        "不用介意了，这种事我已经习惯了。",
        "绝对没问题的！",
        "误解是解不开的。",
        "痛苦，是保持清醒的最好方式。",
        "不管有怎样的烦恼，现在也不过化为了点点无痕。",
        "现实有时会让你窥视到另一个陌生的现实",
        "胜利女神喜欢不放弃的人。",
        "寂寞往往不是来自于孤单，而是来自于话不投机的陪伴。",
        "那些美好的回忆便寂静地躺在那里，被岁月覆盖。飘落后才发现这一地的幸福碎片，要我怎么拣。",
        "空想这种东西用不着力气,把重要的事搁在一边,什么也没做,当然空虚了.",
        "看着大海，在堆积如山的瓦砾中流淌汗水，我才发现，原来我的烦恼如此渺小，因为那种事寻死觅活真是差劲，为自己感到难为情。",
        "人们渴求着永恒赋予的美好，畏惧着时间带来的衰老",
        "自觉是笨蛋的笨蛋——比自以为聪明的笨蛋更为难缠喔",
        "为什么没有人关注我呢？为什么没有人想念我呢？",
        "所有受过的伤害，都证明曾经拥有过。",
        "战争就是这样，双方都认为自己是好的一方。",
        "改变的东西，一定有其意义。",
        "有政治抱负和留恋权力是两回事。",
        "也许某天在喧闹的城市中，你我擦肩而过，我会停住脚步，凝望着远去的背影，告诉自己那个人我曾经爱过。",
        "当失去一种东西时，并不会回到没有它的时候。",
        "只要还活着，无论去哪里，争斗都随处可见。",
        "只会躲在后方摇旗呐喊的人，注定不会有追随者。",
        "没有人只属于自己，每个人都与他人相连，与他人分享着某些东西。这就是为什么人始终无法自由，为什么人会有喜悦，悲伤，以及爱。",
        "奇迹不是免费的，如果你祈求了希望，同时也会散播出同等的绝望。世上就是这样互相抵消取得平衡的。",
        "不论是过去还是未来，我都会保护你！",
        "如果我讨厌她，就不会这么烦恼了!",
        "你不过是活出了属于自己的青春而已。",
        "不可原谅明明什么都没做却有所期待的自己。",
        "我并不是什么了不起的人，但是，绝对不允许你诋毁我父亲。",
        "你知道吗？当一个话唠突然沉默的时候是最可怜的时候。",
        "总有那么一个人，藏在心底，消失在生活里。",
        "想再坚强一点，这样有什么不好，即使被敲诈，就算不务正业又怎么，我还能这样笑自己还想再走下去一点，肯定没有到尽头的白天。",
        "再会了，你曾是我，最最重要的那个人。",
        "人类可以通过内心的阴暗面，正视到隐藏在内心的残暴性，从而能培养出制约它们的良知、理性和善意",
        "责难无以成事.",
        "明明只是一具行尸走肉，却编造着，活着的谎言。",
        "我可以不被暗夜的黑、不被光芒的耀眼所迷惑，只捕捉到你的眼眸。",
        "一切都是从那天开始的，年前，失去太阳的那天开始的。",
        "我们是如此的担心着未来会发生的事情，因此忘记了慢下来享受现在。",
        "就算悲伤难抑，遍体鳞伤地处于谷底。也不能停下演奏，只有这样，我们才是真正活着的。",
        "凡事都不能无中生有，实现愿望一定是要有补偿，或者说是付出代价",
        "无论在任何时代，所谓的规则都是由被视为神者所制定的。",
        "我不想回首过去，为什么过去还要追着我不放。",
        "大家不是约好了吗？要一起，活到老爷爷、老奶奶的年纪。在那之前，不是要一直，一直在一起的吗？",
        "人生可没有暂停哦。",
        "没有变……现在还是喜欢钱。",
        "我不会输给同一个对手第二次。",
        "最终能幸存下来的人，既不是强者也不是智者，而是能适应变化的人。",
        "每次在我觉得快忘了你的时候。真的就在快要忘了你的时候，你又出现了。",
        "明明想要杀死某种生物，却没有做好被杀死的觉悟，你不觉得这种心态很奇怪吗？所谓的将枪口对准生命，就是这么一回事哟！",
        "原以为只要踏入社会，成家立业，就会与现在的自己不同 ，变得成熟 。",
        "只有在必需时才去做，不必须就不会去做。",
        "胜利女神只会对相信自己一定会获胜永不放弃的人露出微笑。",
        "人，是要靠忘掉回忆才能活下去的。但有些事，是绝对不能忘记的。只要活着，哪里都是天堂。",
        "无论在哪里遇到你，我都会喜欢上你",
        "所谓朋友就是，如果误入歧途就要一起走下去，如果犯了罪就要一起背负，这才是真正的朋友啊！",
        "最终，我们会剩下无穷无际的孤独！",
        "今天我要赢了你，然后把所得到的一切都化为我的血肉，凯旋！",
        "我生而为洛昭言,是无可选择之事。不过,我至少可以选择如何生活!",
        "或许人们所说的幸福，正是自己刚刚领悟的瞬间，用这份感动铭刻下自己崭新的一页。",
        "即使与世界为敌,我也会保护她和她所在的世界。",
        "本来我们应该把记忆注入这些只有形式的东西里去而获得新生的。",
        "向前走就好了，不管等待着你的是什么，即使前面尸横遍野也要勇往直前。",
        "给你一句忠告…世上有些事最好还是让它永远成迷...",
        "好！吃到老，玩到老。",
        "世间遍满巧合。",
        "我们仰望著同一片天空却看著不同的地方",
        "不想理你的人总是很“忙”，在意你的人小时都很“闲”",
        "我其实，根本不把现实世界当一回事。因为我，有我相信的世界存在。",
        "觉得只要认真努力就会胜利，这世上哪有这么天真的事。",
        "蝴蝶小小的心思比叹息更短暂，偶遇和别离比风带落花瓣还简单",
        "不就是打输了，别这么垂头丧气。我们是妖精的尾巴，永不停歇的公会。只要活着就要勇往直前的奔跑去。",
        "女人这种动物，如果不放在身边的话就不知道会跑到哪里去。",
        "不要把感谢和责任混淆在一起。",
        "大概第一次认准的字，和第一眼记住的人一样，很难遗忘，不可撤消。",
        "他知道过去是改变不了的，但也无法袖手旁观。",
        "我相信，因为是你啊！",
        "你以为只有自己一个人在支撑着这个世界吗？自以为是也要有个限度，不要忘记，不管你身处哪一条世界线，你都不会孤独。无论你身处何方，我都会找到你，我会一直观测着你，就像你一直以来观测着我一样。",
        "有事情是要说出来的，不要等着对方去领悟，因为对方不是你，不知道你想要什么，等到最后只能是伤心和失望，尤其是感情。",
        "我们仰望著同一片天空却看著不同的地方。",
        "像你这样的人想要活下去，最好练习吸入二氧化碳，呼出氧气怎么样？",
        "未来之梦已经醒转，喧闹与欢笑描绘出现实，碧蓝眼眸的深处，映照出失落在另一时空的记忆",
        "某些东西，明明知道没有意义，但依然很在意——谁都会有这样的东西。",
        "以前似乎也曾有过类似的心情，但想不起来了，或许自己已经自暴自弃了吧。",
        "失去了翅膀的鸟儿，是不能在名为记忆的蔚蓝天空上飞翔的。但是，我深信，只要自己活着，回忆就会像流逝的时间一样，会有崭新的诞生。",
        "即便是这样的我也能挺起胸膛帮助到别人，如此活下去便是我最大的梦想。",
        "不要想一味的改变现在，这只会让过去变得面目全非罢了。",
        "我浑身伤痛，跋涉万里，疲倦地寻找，只为来与你相见。",
        "我要你快乐，让你的生命充满欢笑，我不知道能为你做些什么，但是，我会永远留在你身边。",
        "现在的你，就是那时的我。",
        "不要同情自己，同情自己是卑劣懦夫干的勾当。",
        "我认为在这世上，有些事必须亲身经历才会理解",
        "什么都不知道，不是好事。我就是因为什么都不知道，才会伤害了人。",
        "逃避有两种：我们把有目的的逃避叫做飞翔，把没有目的的逃避叫做漂浮。",
        "所谓的英雄，到酒吧去要多少有多少。相反的，在牙医师的治疗台上可一个也没有。",
        "我很清楚自己的无力，但是正因如此，想留在他人身边，希望他人留在自己身边。大家都深知活在世上，能够实现这个愿望，是多么的珍贵。",
        "跟母上大人长聊一番后，发现人民币才是我的生死劫。",
        "不管你遭遇过什么，飞船就是飞船，能做到，只是让想飞的人飞上天而已。",
        "我能遇见你，实乃三生有幸",
        "如果我像玛丽皇后一样化作断头台上的露水的话，它会不会像她的爱犬迪比一样追随我投身于塞纳河里呢？",
        "想要跟她一起死去，借由这个举动，得到所谓的永远，永远属于两个人的世界。",
        "你口中的永恒，究竟牺牲了多少个瞬间？",
        "这是为了培养独自一人，振翅高飞的勇气。",
        "拥有梦想也没有用,如果无法实现,还不如普普通通活着。",
        "不放弃，直到失去那一刻。",
        "一旦失去的东西 就再也拿不回来了",
        "对那时的我来说，你是有多么的重要，你知道吗，我可是几乎和所有男生为敌了啊，做到这个地步都是为了守护和你在一起的场所啊，那时的我只有你啊",
        "没关系，我有无论再发什么都不会被打扰到的自信。",
        "一旦坠入恋爱，就会不自觉的注意细节。投入在这些事中...竟如此开心。",
        "能够为最重视的人出一份力，真的是非常高兴。",
        "这个社会的基本构造就是出人投地，就是因为你的自卑感和优越感取得了相对平衡，所以你才能在这里悠闲地吃着蛋糕",
        "失败的人只有一种。就是在抵达成功之前放弃的人",
        "这就是我，和中学的同学一个人也没联系过……这不叫reset，叫delete，呵呵。",
        "还有什么比活着更可怕？",
        "也许我们 从来不曾去过，但它一直在那里，总会在那里。",
        "我希望每个人从依然抬起头一事做起。",
        "珍贵的东西，要紧紧的抓住。",
        "淑女只让她心仪的人摸她的头发。",
        "两个人相遇，是小概率的事，两个人相爱，是最美好的事。遇见的都是天意，拥有的都是幸运。",
        "在维护所谓的正义时候，也许我们已经走上了邪恶的道路。",
        "为什么重要的东西总是在察觉到的时候就已失去了。",
        "我终于发觉了自己迷茫的原因。我并不是缺少地图，我缺少的，是目的地。",
        "自己站起来，勇敢往前去。你不是有健全的双腿嘛！",
        "在这个世界里，只要灵魂不灭,就不会死。所以,只要心不认输,就不会输。",
        "我颠倒了整个世界，只为摆正你的倒影。",
        "每次我最痛苦的时候你总是能看透我的心，虽然很不甘心，但是我好高兴",
        "就算一切徒劳无功，就算结果不过如此，我仍然选择我自己认为最好的决定",
        "这个世上每个人的背上都黏了各种形状各种口味的梅干。",
        "孤身一人的在那里徒劳，但结果却总是事与愿违",
        "我们的生命太短，来不及见证那些遥远到令人恍惚的词语，比如天长地久，海角天涯，碧落黄泉，沧海桑田。 所以，要活下去。",
        "我们只要做好现在能做好的事情就行了。",
        "很抱歉，前面是单行道，你就乖乖的夹着尾巴耸拉着脑袋返回原点吧！",
        "那断断续续的嘶哑声音中，满溢着深深的哀愁。",
        "其实只要意气相投，又何必计较身世有别。即便他日因立场不同而刀兵相见，这份情谊还是在的。",
        "当有十个人下决心要完成某事，只要有一个人能完成那个愿望就算很好了。",
        "我们不能让这次冒险之旅没有意义没有收获",
        "今天的风儿有点喧嚣",
        "当夜幕降临，黑暗笼罩全身，在一片漆黑的路上独自前进，也许会感疲惫，也许会感胆怯，只要抬头仰望仍看的见夜空中闪烁的星光。那清澈的光辉必定会驻留在我们心中，给予我们持续朝目的地前进的勇气与力量。",
        "照片上的影像不过是幻像，即使是幻像，也想要将其留下，这就是人可悲的梦想吧。",
        "我们总是在注意错过太多，却不注意自己拥有多少。",
        "就让我用这只手，将你那无聊的幻想杀得片甲不留。",
        "我不需要理解！不需要怜悯！不需要原谅！不需要救赎！这就是我！我是个魔鬼！",
        "在悲剧性的不合理世界，故事开始了。",
        "人与人的邂逅充满了神奇，各种刑案更是迷题重重，能够遇到你真是有缘……",
        "只注意自己的人是无法取得成功的.",
        "为那场初恋所流下的泪水 融进了温暖的大海中。",
        "据说人类从拥有了光明起,就忘记了闭上第二层眼睑的方法。",
        "我不知道离别的滋味是这样凄凉，我不知道说声再见要这么坚强。",
        "这个世上没有无用的齿轮，也只有齿轮本身能决定自己的用途。",
        "在你眼里，我始终不够好，原来，你就是没爱过我而已。",
        "就算昨天吵架，明天也许就能和好不是吗？",
        "如果你遇到了有点不可思议又让你困扰的事，不妨去探一探究竟。",
        "幸运不是寻找出对方的漏洞，造出契机才是真正的幸运。",
        "樱花下落的速度，依旧是秒速五厘米。而不论我们之间通过千条短信，我们之间的距离也不会拉近一厘米……",
        "我不需要朋友，朋友只会削弱身为人类的强度。",
        "我们的距离是这么近，但是我却不了解你的心。",
        "与其伤害别人，我宁愿被伤害。",
        "一想到要和你分别，就算拨开人群，我也想去见你。",
        "就像晚上也有光明一样，就像午间也有黑暗一样，黑暗从未离开世界，同时，世界也从未被黑暗所掩盖，就在这暧昧的颜色之中，接下来的一切依然会在注定命运齿轮中缓缓前行。",
        "每周每次，我们重新认识",
        "没有人可以抵抗命运的轮回。",
        "你是沐浴着阳光的木之叶，而我是埋在黑暗中的根",
        "我不相信任何人，所以也不想被任何人信任，这样子最轻松了。",
        "离去，让事情变得简单，人们变得善良，像个孩子一样，我们重新开始。",
        "神奇的小精灵，是属于我的啦。",
        "他喜欢她，无关爱情。她幸福了，于是他也幸福了。",
        "哈，所谓愿望能靠法宝就实现，也太廉价了吧？",
        "不仅仅是太少，就算说没有也不为过。",
        "很多时候，你骄傲的以为你已经掌控了命运，其实，一直以来，你根本还是被命运掌控着。",
        "冲一杯咖啡，并时常小声地哼唱着怀旧歌曲。",
        "再见，新一，我们就此永别了，新一，真庆幸我遇到的是你 没能夺取你的大脑，为此才能作为朋友，收获那么多愉快的回忆",
        "努力是不会背叛自己的，虽然梦想会背叛。",
        "这种熟悉的，心痛的感觉……喜欢上一个遥不可及的人，却不喜欢那个卑微的自己……",
        "在弱者眼里可能是这样，不过，我的确很强。",
        "无论你有多强，也别想着独自背负所有，因为那样一来，你必然失败。",
        "某处的某人说着愚蠢的人类，那些人类当然也包括说话人自己。要是想了解人类的话，只看着人类是远远不够的。必须将注意力放在人类究竟在看什么上，你们在看什么呢？",
        "人类的伟大，莫过于面对恐惧和绝望时的镇定。",
        "我们停留在时光的原处，其实早已被洪流无声地卷走。",
        "有些东西，失去了就不能回来。",
        "人生在世只有一次 不必勉强选择自己不喜欢的路 随性而生或随性而死都没关系 不过 无论选择哪条路 都不要忘记保护自己所珍惜的人。",
        "对于人来说，重要的不是钱也不是地位名誉，而是不留遗憾地坦诚生活。",
        "时间能冲淡痛苦，但是，我并不想用时间来治愈一切.",
        "人还是无法忍受孤独的。",
        "一旦有个留恋，就不算是旅行者了。",
        "寄一份心情给久违的青春，想念那个敢爱敢恨的人，相信忠于感觉会快乐一些，宁可受伤不肯说谎言。",
        "愉快地度过人生的秘诀之一，就是不忘童心。",
        "雨为什么要下呢？如果是晴天就好了。",
        "令人怀念的声音，是在呼唤我吗？",
        "来，跑起来吧，在大家为你们开辟的道路上。",
        "为什么喜欢音乐，因为它能替我表达我的悲伤。",
        "人老的唯一好处就是，少了的东西越来越少了。",
        "凭借不服输的勇气，一口气享受当下吧。",
        "谁告诉你黑暗的尽头是光明，黑暗的尽头只有一块你的小小的葬身之地而已……哀伤之子，注定没有救赎……",
        "抛弃了尊严而生活到现在有意义吗？",
        "许多真实的谎言都是假装欢乐，许多谎言的真实都是无可奈何。",
        "没人会嘲笑竭尽全力的人。",
        "错误不是为了别人才改的过来的，要为了自己而改正。",
        "后悔是一种耗费精神的情绪，后悔是比损失更大的损失，比错误更大的错误，所以不要后悔。",
        "以智者之名，为愚者代辩。",
        "神话之战，由此重现。",
        "那双手那么温暖，呼唤如此真切。然而这颗心本不属于这里，终将远去",
        "小孩子迈向成熟的第一步就是对老师产生不信任感。",
        "看起来像假的，其实却是真的；而看起来像真的，其实却是假的。",
        "世界是属于你的，你也将成为世界的一部分，出生于此，就一定有你存在的意义。",
        "人生是属于自己的，自己在一生当中会做下许多选择。",
        "已经发生了的事情是命中注定无法改变的，重要的是，不能被悲惨的现实击垮，要坚信自己比能克服这样的悲剧。",
        "我一直在等一个你，希望那天，不早不晚，风景刚好。",
        "齿轮总有卡住的地方,如果勉强让它动起来,最终是要让一切都化为泡影,还是要从头来过,恢复正常,努力追回落后的部分,你只是害怕,害怕从头来过!",
        "大人真可怜，没人能让自己依靠、撒娇和骂自己的人。",
        "葬礼是为活着的人准备的，他们需要一个宣泄伤感的场所。",
        "一边嘲笑着，一边欺骗着自己。",
        "如果我闭上了双眼，看到的是黑暗的话，那么当我睁开眼睛去看这个世界的时候，是否会是一片光明？",
        "妈妈就像是做着离开人世的准备，一天天地消瘦下去，陪在这样的妈妈身边的我有何感想，你一定不懂吧！",
        "对于大海，除了敬畏，你别无选择。",
        "信仰到底是什么呢，就是纵身一跃，就是我们跟神之间一个永远的约定，是舍弃旧的去开始新的生活；信仰就是从今以后，再也不要放开你的手",
        "失望了吗？没错，世上或许有些东西别打开比较好，真正把心打开的人多么麻烦啊！",
        "心存泰安愿，身若逐波萍。生逢乱世，谁得幸免？若只杀一人便能遂愿，那可真是轻松太多了。",
        "哭也不会改变什么，这个世界从来不会对任何人温柔。",
        "升上高中之后，人生的难易度突然提升了，现在应该是进入困难模式。",
        "不是每次相聚都充满欢笑，不是每次分别都眼含泪水，一个人的毕业照，所有人的纪念日。",
        "不请自来而又不告而别的事物，然而即使彼此只交汇过一次，即使微弱得不会被人注意，那也是能够支撑心灵的，重要的邂逅。",
        "越是拼命争扎，我们的处境越是狼狈。",
        "这次我希望能对大家说，你们并不是孤独的，被遗弃的感觉真不好受啊。",
        "不能放弃呀，不放弃的话一定能找到对手的弱点的。",
        "我听到了他的心跳声，温暖得不真实。也许，这只是一个梦吧。",
        "一个故事的阅读方法，绝对不只有一种。只要还有别的登场人物，就会有别的故事存在。",
        "越是美好的梦境越是能将你撕碎。",
        "喜欢你，因为我喜欢你，比世界上的任何一个人都喜欢你。",
        "花是纤弱而短命的，即使维护起来，它们依然因喜恋阳光而枯萎，一旦暴风雨袭来，再金贵的栅栏也保护不了它们。",
        "没有拒绝孵化的蛋，更没有不想盛开的花朵，这不是意志的问题。",
        "青春的羽翼，划破伤痛的记忆；昨日的泪水，激起心中的涟漪。",
        "不能害怕未来，不能讨厌世界。今后的世界不再是我的空想，而且对我们而言唯一的真正的未来。",
        "我不知道流星能飞多久，值不值得追求；我不知道樱花能开多久，值不值得等候。",
        "你看，不倒翁站起来了，大雄也可以自己站起来啊！",
        "他的手指触碰到琴键的那瞬间，我的未来就此决定。",
        "痛苦是生活的一部分",
        "用不能飞的身体，找出飞上天空的方法",
        "我们一直用相册来收集记忆，或许它还可以存放爱的幻想",
        "自己总说着相信我的那种人反而是不能信任的",
        "一定要努力活下去，因为有美好的人生在等着你。",
        "一去不复返，一生仅此一次的真正告别。",
        "我不知道，难道这命运是仁慈的神灵规定地吗？难道我们的悲惨命运，就无法改变吗？",
        "活着本身就是一种价值，因为还有明天。",
        "我不明白，天空的阴霾，是你的伤怀还是我的悲哀？",
        "你所追求的东西不仅难以得到，并且毫无意义，就算得到了，也不会让你变得幸福。",
        "上辈子我们一定是无家可归的人，这一辈子才会这么宅。",
        "被抓到的小鸟，只要够聪明，就会用自己的嘴打开鸟笼的门。因为它们还没有放弃，想要自由得翱翔在空中的希望。",
        "我和你不一样，不做实现不了的梦。",
        "即使你改变了过程，也改不了结果。",
        "不过傲慢分为两种。一种是能力过于低下，还有一种是志向异常远大的。",
        "我在时光斑驳深处，聆听到花开的声音。",
        "把剑放下，成为本王的妻子吧。",
        "时间冲淡的，是存在感，而不是存在。",
        "努力过后，才知道许多事情，坚持坚持，就过来了。",
        "未知绝不会转变成已知，因为已知又会转变成未知，那里没有终点，昨日的常识并非今日的常识。",
        "但是 我不愿再这样什么都不做什么都不变地结束",
        "追寻起源，追寻终焉，思考的同时，只是在一步步的行走，或许走再远都只能看到同样的风景，或许放弃行走也是个不错的选择 ，即使被宣告一切就此结束",
        "人，只有在放弃战斗的时候才算输，只要坚持战斗，就还没输。",
        "承认吧，我们是最弱的种族，正因为生来什么都没有，因此我们能拥有一切，以身为最弱种族为傲吧。",
        "人的道路是不会中断，是会一直联系下去的，即使是多么小的事情，无论是多么短的时间，即使不会留在记忆里，也不会留在记录中，被缔结的缘是不会消失的！",
        "总是留恋失去的东西，只是向着死胡同奔跑而已。",
        "千年沧桑，世事变迁，不变的是棋盘上惊心动魄的撕杀，棋士内心的执着，还有……对围棋恒古不灭的热情!",
        "大家互相帮助，一起成功，一起幸福什么的，不过是种理想。",
        "解救自己软弱的，一定不是眼泪 ，而是打破现实的决心。",
        "虽然不想承认，都是因为年轻犯下的错啊。",
        "忍者最强的力量不是在学会所有忍术之后得到，而是在保护自己最珍贵的东西时才会显露出来 。",
        "终于放弃了虚伪的正义，手握真正的杀意了吗？",
        "我要是找个女朋友的话，真琴不就变成了一个人了。",
        "世界看起来像是又复杂又荒唐的，但其本质意外地就像小孩的感观所感受到的那般单纯——空和白两个人，也是这样想的，是吧？",
        "就算因为恐惧而害怕得浑身颤抖，却依然向前迈出一步——这便是勇气。",
        "如果有一天，我变成了你随便遥控的节目，我就不再是我，而是你塑造的影子。",
        "一个受过伤的人，他的内心是否就像这秋日里的树木一般，即使尚有残存的绿色，却也终将在秋风中枯黄凋零？",
        "荣耀就在彼方，遥不可及才要挑战，歌颂霸道，展现霸道，为了守护我背影的臣子。",
        "当一个生命与另一个生命相遇的时候，会孕育出什么呢。",
        "我们在一起的时候,希望你能耐心一点，给我时间去理解你.",
        "无论身边围着多少人，我永远都是那么孤独。",
        "总是认定自己不行，这辈子就真的办不到了.",
        "就算我看不到你的身影，就算我远离你的身旁，我也会一直注视着你，你是我永远守护的人",
        "原来，你是货真价实的蠢货啊。",
        "究竟是我们太执着于所谓的自尊，还是我们都已经习惯了口是心非。",
        "明知没意义，却无法不执着的事物——谁都有这样的存在。",
        "请不要再侵入到我的心里去了",
        "我总是爱蹲下来看地上时光的痕迹，像一行一行蚂蚁穿越我的记忆。",
        "跟老外聊天的时候，对方一旦开始高谈阔论，就想盯着他腰部期待字母出现。",
        "记忆深处，幼小的双眼闪烁犹如繁星。真相被时间侵蚀，如今为何映出漆黑光芒",
        "人心谁也无法预测，随心所欲的行动难以预料，运是随著自己的作为而产生。",
        "因为总是回头，所以哪里也去不了……",
        "我一直想听哦，你为我所演奏的那首月光。",
        "星星为什么看起来如此渺小，是因为它把自己放得太高",
        "以为我百毒不侵八风不动、不畏一切吗？没错我就是。",
        "每当心情郁闷的时候，用手托腮就好，手臂会因为帮上忙而开心的。",
        "恶的动机，不过是对正义的反感罢了。",
        "成为我作品中的女主角吧。",
        "能够用故事里的语言拯救现实中的人能够成为现实里的英雄。",
        "不是蛮力就能解决一切问题，你要学习的道理还有很多呢",
        "我们之所以觉得岩壁上的花很美，那是因为我们就站在岩壁上的缘故。",
        "当太阳到达最高点，影子就会消失。",
        "如果你愿意的话，让我带您去吧，这座小镇，愿望实现的地方??",
        "这算什么，不是说好玩捉迷藏吗？那么我们没找到你，又怎么能算结束",
        "因为渴望改变，所以必须努力。",
        "只是想着的话是不会改变任何东西的，不管怎么样都要加以行动。",
        "区区一只趴在地上的蝼蚁，谁允许你抬起头的，虫子就要有虫子的样子，低头伏地然后去死。",
        "重逢的时候没想到我会这样喜欢他，虽然你不是我交往的第一人，可却是我的初恋，虽然你可能并不知道。",
        "发挥想象力，避开危险。",
        "有资格被称为英雄的，既不是仗剑之人，也不是疗伤止痛之人，而是能赌上自己性命的人。",
        "我只是，希望至少自己所熟知的这片世界，可以没有人流泪而已。",
        "生命是买不到，给不了的。但是，却可以养育。",
        "自己来选择，不会后悔的道路。",
        "云端的日子，虽然令人期待，但是也充满了无奈。",
        "你说你被诅咒了，活在世上就是个诅咒。",
        "走着走着，就散了，回忆都淡了；回头发现，你不见了，忽然我乱了。",
        "你喜欢用遥控器控制，而我，喜欢用遥控器选择。",
        "在这鸦雀无声的地方集中精力学习吧。",
        "与其说花开不如说花狂乱的散落一地，反正这世界本就是妄想与自私的培养皿。",
        "你的名字那么普通也就我听到会心头一怔。",
        "我想要的的不是死去这么简单，而是拥有着幸福的死去啊",
        "被骗时只懂得生气的人根本不成对手。应该要懂得佩服这种手法，才算是真正的商人。",
        "你，可以流血流汗，但是，你没有流泪的权利。",
        "有形之物终将走向灭亡。",
        "深海里的鲨鱼 看到海面上 阳光下跳跃的海豚 总会不自觉的害怕",
        "啊啦啊啦，你们在做的事情我好感兴趣啊，不要摆出这种姿势啊，也让我加入吧，别看我这样，枪的使用我可是很在行的。眼下我有一个提案，我们来换换规则吧，不是什么困难的事情哦，只是换换目标而已~",
        "讨厌自己的人不能够喜欢和信任别人。",
        " 就这点程度，还不足以折断我的灵魂。",
        "王来承认，王来允许，王来背负整个世界。",
        "趁着黑暗逃跑的话只是匹夫的夜盗而已。",
        "杀了上帝，我就是神！",
        "当美丽、纯粹、真实的事物被破坏，重视的回忆和梦想被摧毁时，恨意便开始萌发，恣意蔓延开来……",
        "呐，你曾说过想要妹妹对吧？",
        "虽然是这样，不过回想起来，以前的我也许是一直受着眷顾。",
        "世界也是这样，有绝望的地方，就会有希望产生。",
        "当你无法再拥有时，你唯一能做的就是不要再忘记。",
        "因为失去，所以明白。",
        "有个人经常面带笑容陪伴在身边，那是多大的救赎。",
        "花朵在绽放前无法预知自己的色彩",
        "有了她灿烂的笑脸,有了活下去面对每一天的勇气。",
        "如果不能对喜欢的东西说喜欢的话，那肯定是这个世界有问题吧。",
        "你们也别太着急,有些事啊,是急不来的。",
        "咱们还是先把人当好吧，先做到自己行事问心无愧，再尽己所能去帮别人一把，就已经很是了不起啦。",
        "直到界限——超越界限，赌上自己。",
        "空谈之类，是谈不久，也谈不出什么来的，它终必被事实的镜子照出原形，拖出尾巴而去。",
        "最好的，与最痛苦的，是一样的。",
        "输给谁都可以，唯独不能输给自己。",
        "我曾经也拥有过爱，只是，我放弃了。",
        "这么说这些寒酸、贫弱、简陋、可怜的积蓄就是你的全部财产？",
        "谁都没错，正因为每个人都是正确的，才酿成了悲剧。?",
        "能够教你读书。可爱的学妹和生硬的父亲。还有……这片星空。我现在拥有的东西，只有这样。我能够给阿良良木你的，只有这些。这些就是，全部。",
        "从那里落下了一轮红色的花瓣。那是，抚子花……",
        "梦存高远，志在争霸，这股热情确实值得赞许，但所谓梦，终有一天是要醒来的。",
        "夕阳，将世界像血一样染红了的，太阳的最终宿命，我还可以看多少次，这种悲哀的天色。",
        "然虽不曾落败，却也不被理解。",
        "把手拿开，想传染笨蛋菌给我吗，笨蛋……",
        "所谓用功学习，就是获得让人生不走歪路的知识。",
        "人生如戏，导演是自己。",
        "实际上萌马尾辫，忘记是什么时候看到的了，你绑马尾辫的样子简直合适到犯规！",
        "无论是网络还是手机，能用来的只是联络而不是交流。",
        "我们首先是厨师，其次才是学生。无论如何都要把菜做出来。",
        "我们的征途是星辰大海。",
        "话说回来，现充还真是麻烦啊。",
        "离别就像是硬币的正反面，纸质邂逅方才成立，预期为离别惋惜，不如为邂逅喜悦。",
        "高奏凯歌离去的话．那就是征服王的掠夺。",
        "人生就像是在布满地雷的房间里过着家里蹲的生活。",
        "就这样，那天晚上，我和秋人朝着叔叔的工作室奔去。",
        "最终只会被他和她们当做方便好用的交流素材，快乐的使用着。",
        "以后，不知道那将会是距离现在多远的未来。",
        "自顾自地期待自顾自地误会，我已经不想再来了。",
        "真正的惩罚是会留在心和记忆里面的。",
        "年轻人总是急于求成，就连等待一匙砂糖彻底溶解的耐心也没有，后悔所带来的苦涩，恰好印证了你曾经有所作为，这一点一滴都将成为点缀人生的各种味道。",
        "并不是我想当主角，我就是主角。",
        "当你无法再拥有时，你唯一能做的就是不要再忘记",
        "人哪有好的 只是坏的程度不一样而已。",
        "孤独者不需要跟人分享思考内容，所以能想得更深入。",
        "给自己多一点疼爱，对生活多一点信心，爱每分每秒的自己。",
        "不过真是太可惜了，好女人一定都已经名花有主了。那么，好男人呢？就是在荒野朝西方旅行去啦。",
        "时光流逝，总有一天，一切都将变成回忆。",
        "只要他握着我的心脏，我就不是风，被束缚着命悬他人之手。",
        "我可是水银灯,是沉浸在黑夜之中,背负着逆十字刻痕,蔷薇少女最凶少女啊,这样的我会被爱束缚,很可怜...?",
        "人不是十全十美的，所以，一个人因为遭受失败，才会拥有从那里再站起来的强悍。",
        "祈祷幸福吧，哪怕接下来是何等的悲伤也好。",
        "愿望要靠自己的双手去实现，所以也许会实现不了。",
        "悲观也没用。谁都想生在好人家，可无法选择父母。发给你什么样的牌，你就只能尽量打好它。",
        "那时候的我因为没有力量，所以有借口不去插手。借口说因为我太弱了，所以没有帮上忙。可是现在，我已经失去了借口。",
        "忧伤是嵌在心里不可名状的灼热，不可言说。能说出来的就不叫忧伤了。",
        "我无法抗拒泡面这种没营养又廉价的口感。",
        "死神，应该是安静的夺走人类的灵魂；执事，应该是如影随形的跟着主人；违反这两者的美感的恶趣味，说清楚了，真令我作呕。",
        "我们的本质就是血，一层层地重复，然后世代脉脉相传的血才是黑血的真实。",
        "自以为是永远都是大敌，因为本可看到的东西也会视而不见。",
        "如果没有遇到她，我将会无法前进。",
        "虽然现在还在黑暗中摸索，但是总有一天会重现光明的，一定会的。",
        "绝对，不再哭泣了。",
        "无法舍弃两个方中的任何一方，那不是温柔，那不过是软弱罢了。",
        "当你拥有一个和自己很亲密的人，也可以说，你又多了一个可以指使你的人。",
        "等待，不是为了你能回来，而是找个借口不离开",
        "既然连死的觉悟都有了，就一定能找到活下去的方法。",
        "我的剑所能触及的地方，就是我的国家。",
        "如果把童年再放映一遍，我们一定会先大笑，然后放声痛哭，最后挂着泪，微笑着睡去。",
        "人不是十全十美的 所以 一个人因为遭遇失败 才会拥有从那里再站起来的强悍 我觉得那种强悍就是真正的强悍 所以我觉得 你是个非常强悍的人。",
        "比起一直躲在初始之街，慢慢腐朽，还不如到最后一刻都保持自身的存在。即便是死在怪兽手上，我也不想对这个游戏，这个世界认输……无论如何也不会!",
        "机会无处不在，我们要相信自己的力量!",
        "所谓正义的动机，多数情况下不过是对恶的嫉妒而已。",
        "什么样的心，怎样的感受，表达力度差距如何巨大的情感，最终都指向同一结局。",
        "不要到处向别人展现你的懦弱，抱怨你的痛处。",
        "无法获得胜利的对决，简直毫无价值。",
        "世上有两样东西不可直视，一是太阳，二是人心。",
        "不断重复的相遇与离别，那些如秘密般沉重的事情，想要说出来的时候，却又因为太过闪耀，而无法顺利地用语言表达出来。",
        "你说你会爱我一辈子，我真傻，居然忘了问是这辈子还是下辈子。",
        "团队不是单个人单个人的守护，而是每个人互相守护，这才叫团队。",
        "即使她的生命短暂，即使结束的哪一天会立刻降临。",
        "活着的时候要尽欢，死的时候才没有遗憾。",
        "我们三人就像流星，毫无目标地飞逝，不知将在何处燃烧殆尽。",
        "谢谢你对我笑，谢谢你和我说话，谢谢你对我好，谢谢你让我体会到许多没有感受过的心情。",
        "平庸这东西犹如白衬衣上的污痕，一旦染上便永远洗不掉，无可挽回。",
        "时间的沙漏沉淀着无法逃离的过往,记忆的双手总是拾起那些明媚的忧伤。",
        "将爱形容为美丽的，是不了解爱的人；将爱形容为丑陋的，是自以为了解爱的人。",
        "讲白一点，你造成我们的困扰了。",
        "把什么都算成自己的错是很傲慢的。",
        "我是不会放弃的，只要能见到亚丝娜就算是神我也要打败他.",
        "只要活在世上，就免不了会遇上分离。",
        "如果说真实是残酷的，谎言绝对是温柔的吧。",
        "就算是自己被淋湿了，也会把伞借给别人吧。",
        "如果想帮助他人实现愿望，那么首先必须要弄清自己心中的愿望。",
        "这个世界里没有什么规则，就算有，那也是由我创造的。",
        "志在高原，梦在争霸，这股热情值得赞赏，可你是否知道，所谓梦！，终究有一天会醒来的",
        "胆敢质疑本王的能力，没办法，明天就开始动真格的！",
        "在喜欢上你的时候，已经踏上了旅程",
        "因为等待的越久，重逢时就越幸福啊。",
        "有些真相注定是要小心翼翼深埋心底的，因为答案揭晓的那一刻，也是灰飞烟灭的开始。",
        "不要掺杂自己莫名其妙的主观臆断，你只要阐述事实，否则就会看不到真相。",
        "不服气的话就证明自己不是笨蛋，到时候你说不定会得到自己想要的东西",
        "人生就是一列开往坟墓的列车，路途上会有很多站，很难有人可以至始至终陪着走完。",
        "身旁的体温 既温暖又悲伤的安全感",
        "每天清晨的第一道曙光，可以神奇地治愈昨日的伤痛。",
        "所谓的正义，还许並不像太阳，而是像星星一般…天空中有著无数繁星，相互掩盖彼此的星光…我们都认为自己才是正确的…",
        "我是绝对的开始的王，英雄中的英雄王，吉尔伽美什。",
        "有时，爱也是种伤害，善良的人，总是选择伤害自己。",
        "人家明明在和我说重要的事情，我却把它弄没了。",
        "那些青春期的脆弱自尊，轻易不得触碰，那极有有可能成为对他或她一生的打扰。",
        "我没办法把有趣的东西说成无聊",
        "没什么意义啊，无论做什么，都没有任何意义啊。可以一次次重头来过的你可能无法理解。",
        "你带上罪恶之冠，即使背负上所有罪恶和孤独，绝不让你受伤",
        "对于你，我永远都是你的朋友。然后，总有一天能告诉你，我是你的朋友。",
        "虽然是理所当然的事，可我却没有发觉。",
        "Yes,my lord.",
        "没关系，由乃会保护小雪的。对吧，小雪~",
        "你复杂的五官掩饰不了你朴素的智商。",
        "班里大部分人的手，没有任何事前说好或商量，也没有任何眼神交流就同时举起的瞬间，决定真相的瞬间，决定正义的瞬间，我从未见过那样可怕的瞬间。",
        "没有人会知道，在这表面光鲜亮丽的天才形象下，我真实的想法，我一直在追寻失误，没有失误就不是游戏了。",
        "锻炼自己也好，绞尽脑汁也好，自己想办法解决。",
        "替一朵花微笑，是一种繁华落尽后的淡泊与清宁，花的冬天，人的冬天，但是在冬季到来之前，有一朵花忽略了季节的月季，天真得哼着歌白色的花儿翩然降临在一个属于他们的秘密基地。",
        "要不是老师说不能乱扔垃圾，我早把你扔出去了。",
        "能够许下愿望其本身就是一种价值。",
        "要活下去，总有一天我们能笑着缅怀过去的艰辛",
        "今年的这个夏天，我邂逅了我的命运。",
        "因为要承认自己的错误是一件很难而可怕的事,因为你不知道承认会带来怎么后果, 所以很多人会选择逃避。",
        "不是这个世界变得有趣了。而是你，变成了有趣的人哦",
        "鹜然雪化，且静候，飞雪再临之时。",
        "自己的过去会被当做笑话或者捏他的形式，被他人随随便便的共有化。",
        "有多少为什么没有答案，有多少动听的承诺没有将来。",
        "我不介意啊 反正所谓人类多多少少都有些不正常",
        "和学校，头衔什么的无关，无论出于清流中还是污泥中，只要激流勇进，鱼就能坚强美丽地成长。",
        "一个个的声音肯定有各自的意义，可无数个一齐聚集起来就无意义了。",
        "这虽然是游戏，但不是闹着玩的。",
        "妈妈是不会忘记养育自己孩子的经历的。",
        "人总是活在矛盾当中，对人类的绝望以及信赖，我们在这夹缝间求生存。",
        "即使再可怕的困境，也只有冲上去才能解决。",
        "虽然也曾情绪低落，但我现在很好。",
        "越是得不到的东西，越加美丽。",
        "人是一种只要想做就一定成功的生物，人只有在说放弃的时候才无论怎么做都不行。",
        "他们只是想保护自己的灵魂，结果，雪穗从不以真面目示人，亮司则至今仍在黑暗的通风管中徘徊。",
        "因为没有胜算就放弃抵抗服从于别人，这种事谁也做不到吧，重要是为了什么而战。",
        "人说稻荷之神敬畏惶恐，现身之处有所祈愿全得实现。",
        "活着比死去更加艰苦。",
        "无论你多么的喜爱他仅仅是一个转瞬便已逝去，我们只能目送他们的离去，抱着对他们的喜欢的心的悲伤继续努力坚强的活下去。",
        "就算有一天，你们必须踏上各自不同的道路，也绝不会有什么薄情或是寂寞的事，因为一定会有让你能继续下去的事物。",
        "学会忘记，懂得放弃。",
        "失去的在夺回来就好了，不是吗？这么一来就没有人在伤心了。",
        "人与人之间情断义绝，并不需要什么具体理由，就算表面上有，也很可能只是心已经离开的结果，事后才编造出的借口而已。",
        "人的眼睛为什么要长在前面，是为了要向前看。",
        "一曲孤雁归巢，道不尽枯草斜阳的落寞；一抹红颜薄笑，舞不出灯火阑珊的终场。",
        "如果没有英雄的话就自己成为英雄好了",
        " 与你相遇，我发现自己看到的全是美丽的东西。",
        "我们的生命太短，来不及见证那些遥远到令人恍惚的词语。",
        "是努力还是放弃，这时就轮到他们选择了。",
        "只要是抓住了的东西，任何一样都放不开",
        "因为无理当道，所以正理去死吧！",
        "立华浮于世，奏出天使之章。",
        "对！错的不是我，是世界！",
        "往事依旧，物是全非。",
        "这个城市整体也跟个玩具没两样。",
        "是回到那无聊的现实中！还是和我一起改变那现实！",
        "世界上不存在误解，无非看法相左。",
        "光芒总会暗淡，星辰也终将陨落，但是在暗淡的光芒背后，定将是更夺目的星光！",
        "已经不想再回到起点了，不想再失去重要的朋友，这本笔记对我来说很重要。",
        "男人的香烟如同女人的口红，有时用来制造幻想，有时用来掩饰寂寞。",
        "一个人就足够了。去寻找属于你自己的独一无二吧。",
        "一点也好，我希望能让你再多知道一点，我期盼着和你在一起的心意。但现在我并不因为和你在一起时间的短暂而感到后悔，因为即使在这寒冬时代，和你一起度过的时光却一点也不虚假。",
        "渐渐知道了洸的事情，洸讨厌芹菜，喜欢猫，只是嘴不饶人，其实很温柔。",
        "这世上没有奇迹，有的是偶然和必然，还有谁做了什么而已！",
        "我快要死了，但是，还能成为你的眼睛继续看到未来，你愿意成为我的眼睛，让我相信有未来吗？",
        "如果基拉被抓住了，那他就是邪恶，如果基拉统治了世界，那他就是正义。",
        "你越来越善解人意，就没人在意你的委屈和计较。",
        "有些时候，当你说你赢了的时候，你就已经输了。",
        "不管什么时候我都会一直等下去",
        "我喜欢樱花，可不知为什么，凋零时反而会有如释重负的感觉。",
        "没有人是傻瓜，只是有时候，我们选择装傻来感受那一点点叫做幸福的东西。",
        "获得成功的人，肯定在人生某个阶段做出了一个重大的决断。",
        "愚蠢的弟弟呀，逃吧，不断地逃吧，带着憎恶，带着仇恨。",
        "如果不好好回头正视自己走过的路，只会迷惘不知去往那。",
        "不过只要身为人类，每个人都能体会被神遗弃的感觉。",
        "你还是老样子啊，事情总是往坏处想。",
        "女人因秘密而美丽。",
        "请不要一厢情愿地下结论。任何事情，不挑战一下是不知道结果的，对吧？",
        "其实……根本就没有什么天堂和地狱吧……",
        "虽说只是虚伪的正义，但力量还是值得称赞的。",
        "不想死的话，就在这上面留下一个证明。",
        "你要明白，你爱的不是那段时光，不是那个念念不忘的人，不是那段经历，你爱的只是当年那个羽翼未丰但依然执迷不悔的自己。",
        "记忆或会消失，但我的心会记着承诺。",
        "最近的烦恼是小小的离别带来的寂寞，一瞬间的邂逅与分别，这一个一个的刹那，我想好好珍惜起来。",
        "彼此相爱的人，却无法在一起，希望手牵手在太阳下散步，即便付出了那么多人的生命，最后还是办不到。",
        "烟花绚烂绽放，一瞬即是一世。守护之心坚定，千年亦在咫尺。",
        "你不用寻死，因为血溅出来，收拾起来更麻烦。",
        "我要成立美少女后宫！",
        "就算被罪恶污染，也有光对我的裁制",
        "不管对什么事情都不能有先入为主的观念",
        "世上根本没有运气 ，所谓的运气不过就是情况与情况的结合。",
        "完全无法预料接下来发生的事情，所以才有趣，这就是棒球啊。",
        "我们奢望完美的爱情，就像期待一双限量版的高跟鞋，只是常常会忘记，再珍贵的限量版也可能不是唯一。",
        "睡觉可以没有床，饭也可以吃不饱，但我不想低头的时候，是绝对不会低头的。",
        "我们只能在漫长的黑暗里，安静孕育着短暂而灿烂的开放时刻。",
        "你不在的世界里，我无法找到任何意义",
        "之所以会羡慕别人，是因为看到别人背上的梅干。",
        "只要重要的人在身边，两个人在一起，就足够了。",
        "那只萤火虫在很长很长的时间里都是独自一人生活，甚至忘了自己是只萤火虫。",
        "最暗的夜，才能看见最美的星光，人生也是如此。",
        "白啊，有人说人是能改变的，真是那样吗",
        "不管身在何方，我都不会忘记你们。并且，痛苦的回忆会成为明天的粮食，使我们变得坚强。人类拥有这种力量，坚强的迈出步伐，我也会坚定的继续前行。",
        "太阳如此伟大，使众人感到温暖，为何又如此刺眼，使人无法靠近。",
        "即使有千万个哥哥，即便把他们所有的爱都汇集到一起，也比不上我一个人的爱。",
        "我的回答之所以发挥了作用，原因不是别的，是因为他们自己很努力。如果自己不想积极认真地生活，不管得到什么样的回答都没用。",
        "就像所有的游戏都有结局一样 ,故事也有结局",
        "既然生在世界上，就希望自己能够留名于后世，做一些别人做不到的事。",
        "想象力足以改变一切。",
        "瞬间的犹豫可是会丧命的，所以我决不会犹豫。",
        "这段无法倒退的时光，却教会了我它的含义。",
        "只要你现在是有勇气承认的话, 你就一定可以保护身边的所有人和物, 因为你体内有无比的勇气。",
        "你安心地睡吧，就算你将遗忘一切，我也会永远记得。我将为你而生、为你而死。",
        "已经无法回来的东西，得到和舍弃都很痛苦。",
        "如果你是魔女，我只要化身魔王就可以了。",
        "世界混沌不堪，毫无条理，没有任何意义，注意到了这点却不想承认的人，从他们诚恳的祈求中萌发出了愿望，宛如希望世界变得有趣一点的愿望，这就是都市传说。",
        "你认真起来的那一瞬间，真的有点像路边贴膜的。",
        "有一种沉默不叫无言以对，叫懒得理你。",
        "对别人抱有期待，只能让自己受伤。",
        "这所谓的人世间，为什么总是天不从人愿呢？",
        "不是为了保护自己，而是为了保护自己的灵魂。",
        "也许生存在世间的人们都只是在等待一种偶遇，一种适时的相遇，时间对了，你们便会遇上。",
        "也许道歉根本不重要，我只是想再见你一面而已，黑猫。",
        "为什么我明明什么坏事都没有做，却要被那样看待？",
        "如草之兰，如玉之瑾，匪曰熏琢，成此芳绚。",
        "虽然谦虚是种美德，可千万不要贬低自己，这是你的坏习惯。",
        "已经没有什么好怕的了。",
        "你苍白了我的等待，讽刺了我的执着。",
        "幸运并不是别人给予的，只有自己创造的才叫真正的幸运。",
        "任何人都可以变得狠毒，只要你经历过嫉妒。",
        "不要欺骗自己最喜欢的东西。",
        "手机这东西是一种能够加速人的孤独化的设备。",
        "我们为了保护自己而战，如果不战斗就无法保护的话，那就只有战斗了！",
        "人活着最重要的事情，最大的价值就是恋爱。",
        "人如其名，小巧玲珑，娇蛮可爱。",
        "像花那样的娇弱而不坚强，即使能够保持着外表躲避风雨，却依然恋着阳光。而且也会枯萎，暴风雨来临时无论多么华丽的外表都无法遮挡。",
        "你买过的最贵动漫周边是什么？答曰：海尔冰箱。",
        "每种首创事业的成功，最要紧的还是所有当事人的基本训练。",
        "当你注视着黑暗的时候,黑暗也在注视着你.",
        "历经漫漫岁月，两人一起思考吧，时间即负重，我做如是想。御狐神给予我的时间。今后我也会多次回想起，这漫漫时光里的故事。两人共同编织出的漫漫时光。",
        "奇迹只会降临在不言放弃的人身上，不要小看奇迹！",
        "等价交换啊！我把我的人生给你一半，你的人生也给我一半吧！",
        "如果时光可以倒流 我还是会选择认识你 虽然会伤痕累累 但是心中的温暖记忆是谁都无法给与的 谢谢你来过我的世界",
        "世界有多大？你走到哪里，世界就有多大。",
        "虽然结局很悲惨，但只要过程中没有半点瑕疵，就根本没有必要去奢求。",
        "好吃的东西就是要一起分享才会觉得更美味！",
        "别把意气用事和同伴放到天平上去衡量。",
        "回来的时候第一个呼喊的一定是你的名字。",
        "对你，我有隐瞒，但不会欺骗。",
        "狐妖啊，不管男人还是女人，当看到朋友有难的时候就应该出手相助，这才是人之常情啊。",
        "就算是平淡的人生道路，大家也是一边做着各种决定，一边带着不安前行的吧。",
        "追寻天空，渡过天空，想确认自己不是孤单一人，想知道流云去向何方，于是我持续许愿。",
        "可我要怎样做，才能带着现在这不安的情绪，重新走到故事里描绘的我们那幸福的日子里去呢？",
        "他们并非那么有型，他们只是顽强地生存下去而已。",
        "如果我说我来自未来，你会笑我吗？",
        "我一直都是一个人，脑袋空空的，觉得人生就是随波逐流地度过。",
        "雾可以阻挡天空的视线，却不能锁住天空前进的脚步。",
        "幽深之林乃迷惘之林。美丽乃污秽，污秽即美丽。",
        "人生总有许多意，握在手里的风筝，也会突然断了线。",
        "被大家所依赖的人，在自己受伤的时候往往只能独自面对痛苦。",
        "琴声悠扬，美丽的蝴蝶翩翩起舞；一曲终了，背叛的阴影如蛇蔓延。",
        "一个人对自己动机的诚实程度，决定着一个人是虚伪还是真诚。",
        "如果能不长大就好了啊 可是时光在身后挡住退路",
        "如果不是天才的话，成为漫画家需要三个条件。",
        "想打的话就握紧你的拳头，不想打的话就别挡路啊，别用这种半吊子的态度来践踏别人的决心啊！",
        "不断累积就能创造属于自己的必杀技。",
        "每一个生命都是美丽的。再小的花也不会拒绝开放。",
        "人生，就像肥皂泡一样。风一吹就呼呼的飞上了天，注意到的时候，却啪地一下消失了。就在即将破裂的瞬间，想要自己飞得更高。但回过神来的时候，却总是来不及。",
        "不曾得到，谈何放下。既已得到，又如何放下。",
        "世上没有偶然，有的只是必然。",
        "我是傻瓜，但是如果不能相信人，我宁愿当傻瓜。",
        "相互的不理解总有发生摩擦的一天。",
        "要抹去懊悔，终究只有继续不断努力。",
        "隐约雷鸣 阴霾天空 即使天无雨 我亦留此地",
        "青春，青色之春，乘风驰骋，在内心中像暴风般席卷而过。",
        "好女孩的朋友不一定都是好女孩哦，有可能因为她人太好才会“被交朋友”。",
        "我可以陪在你身边吗？永远永远，陪在你身边好吗？",
        "一旦开始在乎什么，就会变得很辛苦。",
        "因心怀珍宝，生活应该日渐月染。",
        "我不喜欢游戏半途而废。",
        "当时总觉得再过两三年，自己就会变成一个很厉害的人物呢。",
        "我能遇到你真是太好了 !",
        "隔壁薯片半价！",
        "第一，审判者无法放弃审判，因为他们就我为此而存在的。",
        "第二，审判者无法经历死亡，因为会变得像人类。",
        "第三，审判者无法知晓感情，因为他们是人偶。",
        "第四，审判者不可贴近生命，因为，他们会坏掉的。",
        "不过我也和你一样是笨蛋，一直在犯错。",
        "成功能带来很多东西，比如，给你带来很多不相关的亲戚。",
        "我是一个性格坏到极点，恬不知耻桀骜不驯，骄傲自大，厚脸皮，虚假，可怜，凄惨，并且最喜欢你的女孩子",
        "第一次见面，绝对不可以以貌取人，应该等她卸完妆。",
        "每一次相聚都将是一场离别的盛宴。",
        "觉得自己可怜而哭,是小孩子的泪水,就像在希望有谁能为自己做什么.",
        "当面对两难的抉择时，不妨丢一枚硬币吧，并非是要靠那二分之一的机运来帮你做出抉择！而是因为当硬币被抛上空中，开始旋转的那一瞬间你会突然明白，自己想要的！",
        "人必将诞生，终将死去。",
        "在我们的眼中没有太阳，一直都是夜晚，但却不暗淡，因为有能代替太阳的东西。",
        "和他相遇的瞬间，我的人生改变了。所看，所听，所感 我的风景全部都变得色彩斑斓了，世界变得熠熠生辉。",
        "这样啊，这就是……恋爱啊。",
        "流动的水没有形状，漂流的风找不到踪迹，任何案件的推理都取决于心……",
        "那些事情取决于你本人为此付出多少努力不是吗？跟上天祈求做什么？",
        "虽然这个世上有很多不可思议之事，但不管多么古怪、多么稀奇的事，只要没有人在，只要没有人看见，只要与人无关的话——就只不过是“现象”瞬间即逝的事。人才是这个世界上最不可思议的事物。",
        "应该如何生存下去，她心中有坚定的信念，那就像深埋在地底的岩石一样坚固，绝不会动摇。",
        "生命如果心都萎缩了的话，那残留下来的就只有即将消失的命了。",
        "一旦分隔两地就不配叫朋友，只能算是旧识。和自己的人生不再有瓜葛的通过点，记忆中的陈旧标签。明明都知道，却假装没这回事。",
        "世界本来就不是为了我一个人而转的，但是，你是为了我而存在的，不是吗？",
        "每个人都有跟别人有关、共有某种东西。所以无法自由，正因如此，所以才有趣、才悲伤……才令人怜爱。",
        "世界上有些事，还是让它永远成为谜比较好。",
        "让我们不要把过去的不幸重压在我们的记忆上。",
        "很多时候，咨询的人心里已经有了答案，来咨询只是想确认自己的决定是对的。",
        "决定人生的瞬间，不能对自己说谎。",
        "绝望啦，我对灰色的融冰社会绝望啦！",
        "如果真的有造物主的话，那他确实是把这个星球造得太大了。",
        "我渐渐能意会到，深刻并不等于接近事实。",
        "正因为是好朋友，才要坦诚相待。",
        "简单一句话，我们是伙伴。",
        "化妆是女人的战袍，一旦哭泣妆花了人就变丑了，所以不管遇到什么困难，一定不可以哭。",
        "他们彼此深信  是瞬间迸发的热情让他们相遇。这样的确定是美丽的，但变幻无常更为美丽。",
        "只是活着，悲伤就会逐渐堆积。",
        "管他不会说话还是不会交流，只要不放弃就一定能把意思传达给对方。",
        "我没有气馁，这都是因为你鼓励我的缘故吧。",
        "我终于感到了无比的寂寞",
        "如果约会的人迟到了，会跑着去迎接吧。",
        "生病的父亲将一家屠杀，将市松一个人留在那里，大家都死掉了，市松的心也死掉了，变成了人偶。",
        "固执也未尝不可，不过你在坚守这种信念的过程中，既影响自己的学问研究，又给每天的工作带来困难，最后还不是弄得精疲力竭，吃亏的是你自己。",
        "梦里很多摇晃的绿色光晕，后来渐渐看清楚了，那是一整片巨大而安静的树。",
        "正因为有天空，所以云才能自由的地漂浮。",
        "纯氧对生物有害，毫无保留的真相，只会把人的精神击溃。一比五的氧与氮，才是可供呼吸的空气。同样，呼吸著以戏言稀释的少量真实，人才能维持健全的心。",
        "连时间都忘掉，疯狂地解读着职业漫画家的努力。",
        "每当我看天的时候我就不喜欢在说话，每当我说话的时候却不敢在看天。",
        "不会微笑的少女 固禁在时间的尽头 遗失记忆的残片 随风飘散在金色天空",
        "头发越留越长，试着留住的东西，却没有留住。",
        "春观夜樱，夏望繁星，秋赏明月，冻会初雪。",
        "你的出现其实就是为了我的存在",
        "也许正义并非太阳，而是如同星星一般的东西，天空中有无数的星星，彼此不断抵消着其他星星的光芒",
        "没有牺牲就什么都得不到，为了得到什么东西，就需要付出同等的代价。",
        "“喜欢”并非那么轻易就能说出口的，因为知道虽然只有简单的两个字，却溢出了满满的珍惜。",
        "谢谢你，如果没有这样的你，我将不复存在。",
        "很辛苦吧，输个不停的现实。",
        "出生一事并无任何罪恶，因此，就算是生出恶魔，也要给予诞生的祝福。",
        "我和喜欢我朋友的女孩，像要隐没于银色月光下一般，两人独处在音乐室，就好像这片夜色中，只有我们两人一般。",
        "世界是美丽的 就算充满悲伤和泪水，也请睁开你的双眼，去做你想要做的事情 成为你想要成为的人，去找到你的朋友。不必焦躁，慢慢地去长大。",
        "所谓的王，乃最贪婪，最豪爽，最易怒之人。且清且浊，追求极致人生。为臣者，因之而仰慕，追随其左右。因此，臣民才会有称王之志，追寻自己的理想。",
        "在虚构的故事当中追求真实感的人脑袋一定有问题.",
        "不觉得残忍就没必要同情",
        "我是想被包养，但不会接受施舍。",
        "与其去怀疑别人，不如去相信别人。",
        "这个世界上确实有很多事情，不管你多么努力都实现不了，正因如此，必须努力的时候绝对不能踌躇。",
        "我们每天度过的称之为日常的生活，其实是一个个奇迹的连续也说不定。",
        "您才是我的王，我发誓为您所用，为您而终。",
        "现在的我能明白，只要有想见的人，就不再是孤单一人。",
        "虽然许多话涌上心头，但是无论哪句都显得过于做作。",
        "能者深藏不露。",
        "人看不到现实的本来面目。只能看到想看的、想拥有的现实。",
        "大家都是带着各自的过去，生活在各自的现在，并且打算着各自的未来。",
        "虽然有战斗的意志但根本不够看呢。",
        "像你这么糟糕的女友，也就想我这么糟糕的男友配的上吧！",
        "人就是切断了母亲和自己的联系，才能诞生在这个世上。",
        "只有自己能够挺起胸膛，明白自己到底是怎样的人以后，我，才能够得出答案。",
        "他喜欢装成小丑，逗笑这个世界，更喜欢世界回头以小丑的方式逗笑他。",
        "只要抬头仰望仍看的见夜空中闪烁的星光，那清澈的光辉必定会驻留在我们心中，给予我们持续朝目的地前进的勇气与力量。",
        "你受伤的时候，我永远都在。",
        "绝不能和梦中的人说话,那是与黑暗的国度对话。",
        "从今天开始，我只想好的事情，只做自己开心的事。我要吸引好多好事、奇迹在我身上发生。我是乐观的，从今天开始，我已有乐观的人生。",
        "我曾发誓要保护他，成为他的剑，即使没有契约，这份誓约也不会改变。",
        "在未知的未来将要发生的事，一定有它的意义",
        "我不论何时，都是只会为自己活着的人。",
        "那天，我听到了种子破土的声音，又细微又坚定。",
        "很多人没有意识到自己正处于麦比乌斯环上继续着单恋。",
        "逆境不是，可以令人燃烧起来吗?",
        "你知道白夜吗？明明是夜晚却有太阳，照得夜晚像白昼一样明亮，就是说一直这么犹豫不前的话，人生就毁了。",
        "河川，激流逆流顺流回流，犹如人生前后进退往复不息。",
        "当生活给你一百个理由哭泣时，你就拿出一千个理由笑给它看。",
        "按照自己的选择来生活，是送给自己最好的礼物。",
        "我一直陪在您身边白日与夜，砂糖与盐圣者与尸骸，污秽与纯洁我是您忠诚的仆人.",
        "活着是没有意义的,但是只有活下去才可能发现有乐趣的事,就像你发现了这朵花,而我发现了你一样。",
        "我喝着一杯不凉不暖的酒，爱着一个不太爱我的人。",
        "如果想得太消极，本该顺利的事情，有时候也会变得不顺呢。",
        "滑头鬼是映于镜里之花 浮与水中之月。",
        "总在不停寻觅你的踪影，无论十字路口抑或梦境之中，明知你不在，却依然不停地找寻。",
        "我也是第一次为自己的电影流泪，送给倾尽全力生活的人。",
        "我的眼泪留了下来，灌溉了下面柔软的小草，不知道来年，会不会开出一地的记忆和忧愁。",
        "你流泪，这世界开始下雨。你伤心，乌云也会遮住太阳。你哭泣，大地也蕴满哀愁！",
        "虽然路不同，但目的地是相同的，不管哪条路， 都不好走。",
        "时光终有一天会将我们分开，但是，即使如此，在那日降临之前，让我们一直在一起吧。",
        "失去故土的花朵，回不去，却也离不开。",
        "COLL的男人是绝对不会花心的！",
        "现在这个身体、灵魂，甚至每一根头发都是主人的。只要契约还在继续，就必须服从他的命令，这是执事的美学。",
        "到底要被救多少次，才会甘心啊！？",
        "但不论何时，都会有一根纽带将我们紧密相连：一定要手刃凶手！",
        "我们的身影，背对背着消失在十字街口，沉浸在茫茫人海。",
        "愈是飞扬跋扈地高喊自己没错的人，心中愈是怀著恐惧，不想让人发现。",
        "答应我，无论如何，你一定要比我长寿，我不要再一个人孤零零的活在这个世上。",
        "我经常怀念童年，它经久耐用，质量良好。",
        "如果没有航向，来自任何方向的风都不是顺风。",
        "他偷走了非常贵重的东西，那就是你的心。",
        "人类很脆弱，转瞬，即逝，再度眼睁睁地送终，真的很痛苦，我们的时间，跟人的寿命比起来，流逝得太缓慢，一个人活着又太漫长。我希望，像现在这样的日子，能够一直持续下去就好了。",
        "有空的时候可以来本王这里，本王的新装交给你来也不是不可以。",
        "我死之后，管它洪水滔天！",
        "天生我材必有用，不如兵长一米六。",
        "用卑鄙手法欺骗对手,到底有什么益处?",
        "迷恋着你，我已经失去自我！",
        "这个世界上，充满了许多我们不知道的生物。",
        "不管对什么事情都不能有先入为主的观念。",
        "无论最终的结果是什么，只要这是自己选择的道路。",
        "心存善意，定能途遇天使。",
        "这算什么，不是说好玩捉迷藏吗？",
        "如果感到迷惑的话，先巴手伸长些，那样的话可以某种程度的触及到。",
        "其实越是简单的东西，我们却往往反而无法深刻的解答，我们的认识只停留在表面的了解上！",
        "知冷知热的，才是心；相守相望的，才是眼；不离不弃的，才是情；一生一世的，才是爱。",
        "不抵抗就不会死，为什么就是不明白！？",
        "感情这种东西，并不是用数字来衡量的，再怎么异常，再怎么矛盾，如果说这就是真心的话，那也没办法。顺从真心吧，坦率面对现在的自己吧",
        "把你所有的心事都告诉我,我虽然不会说，但我听得懂。",
        "在梦里 我长成了一棵大树，有着长长的等待淡淡的欢心和浅浅的失落。",
        "在记忆深处里，自己，早已经不存在了。",
        "没错，不管是谁都是如此。",
        "不是已经告别这个世界，不再回头了吗？",
        "向着这污秽不堪丑陋不堪的世界中所相遇的奇迹致谢",
        "但愿所有的负担都将变成礼物，所受的苦都能照亮未来迷茫的路。",
        "没有任何回忆，即使遗忘也好的。",
        "你曾经是谁的英雄呢？",
        "下定决心，即意味着寄托自己的命运与此之上。",
        "当你感到恐惧而躲起来，世界就会变得越来越小。",
        "对于欺负别人的人不要想着去报复他，而是勇敢的去面对！",
        "利己主义，自我中心，有什么不对？",
        "正因为是最弱，所以才理解智慧之强。",
        "唯有你愿意去相信，才能得到你想相信的。",
        "我爱他，深深爱著他。原本一无所有的我，只要这样就已经非常的幸福了。",
        "我们只能走在幻夜的路上，即使四周明亮如白昼，那也仅是假象。",
        "能轻松地说出“我在努力”这种话，就是还在放纵自己的证据，这样根本不能算是在努力。",
        "这下子就有戏看了。",
        "就算被打得遍体鳞伤，内心也不会简单屈服。",
        "没有值得不值得，只有愿意不愿意。",
        "适度的恐怖会是人生的香辛料，像是吊桥会成为回忆一样，人心奇妙而不可思议",
        "不管你去哪，哪怕是天涯海角我都能把你找到的",
        "轮廓和外表并不是问题，关键的是灵魂！",
        "守住一方平安，尽力而为，问心无愧就好。",
        "每个女孩心里都有一片萤火之森，那里住着一个少年。",
        "我拒绝。我的蔷薇圣母，还没有被玷污到一定要交给一个垃圾。",
        "少罗嗦，你还不如虫子呢!",
        "或许人们所说的幸福 正是自己刚刚领悟的瞬间 用这份感动铭刻下自己崭新的一页。",
        "我不会为了你的离开而准备，绝对不会。",
        "我一定是为了与你相逢而来的",
        "啊啦啊啦，原来是你。还以为公园长椅上被谁扔了一条死狗的尸体，原来，是阿良良木同学啊",
        "或许人和人之间的缘分，都是注定的。",
        "悲伤中产生的是温柔，愤怒中产生的是力量，但是憎恨中产生的东西，通常都是愚昧。",
        "“不能逃避”什么的只是强者的思考方式，强求这种事情的世界才是有问题的。",
        "抱着必死的决心去做吧！",
        "生活坏到一定程度就会好起来，因为它无法更坏。",
        "我也不懂，我怎么会，如此的在意。",
        "有形的事物总有一天会消亡不代表有形的事物毫无价值。",
        "养狗用饲料，养人用金钱！养我斋藤一，谁也不可能！",
        "只要有人肯相信我,我就会继续保护自己。",
        "时间过得越久，人心的距离就越远。",
        "从一个城市到另一个城市，只有靠自己努力。",
        "欣赏夏日雨后的天空，在花园里为你摘下一朵小花。穿过小径，那里是另外一个世界，蝴蝶在空中飞舞，然而有人在那里等我吗？",
        "当你决定了要向前迈进的那一刻, 你就已经踏出前进的一步了。",
        "是不是就算解散已经近在眼前，一起演出时还是能找回过去的感觉呢？",
        "咱家是猫。名字嘛……还没有。",
        "不要以为爸爸说的都是正确的。",
        "怀着理想溺死在现实中吧！",
        "一过岁，不就是老女人了嘛！",
        "今天的失败将会化作明天的胜利。",
        "人很弱小，因此有时会舍弃矜持放任自行。",
        "或许这么做是错的，但是这是我所做出的选择啊。",
        "就算我是笨蛋好了，不管怎么说也是努力去做才比较好。",
        "巡礼者们朝着心中描绘的圣地，继续前进着。",
        "没有人能独自解决所有发生在自己眼前的事哦",
        "虽然咱长久以来被尊为神，且被束缚在这块土地上，但咱根本不是什么伟大的神。咱就是咱。咱是赫萝",
        "我也认为对万物抱有敬意是非常重要的,所谓的敬意,也就是不轻视.而对持敬意的对像,想必也包括自己在内.",
        "只能在回忆里看着你，希望记忆中的你不要离我远去。",
        "很多时候，心里明明不是那样想的，却控制不了自己而说出相反的话。",
        "没有罪过的人生也是一种罪过。",
        "何时何地，你都要明白，你是活给自己看的，别把别人的评价看得太重，凡事只要于心无愧，就不必计较太多。",
        "就为了整个孰强孰弱这件事真是让人感叹万分，但你们情报收集方面的无能更是让我惊叹啊。",
        "只顾仰望着星空的人注定不会留意到自己下一步是否会跨入深渊。",
        "现在我会继续奔跑，以远方为目标的话，总有一天，理想也会触手可及。",
        "谣言难过月，过月无人传。不管人们怎么评论，但只要想到这一切终将又被人们遗忘，就不会这么在意。",
        "赌上性命和白白送死是两回事！",
        "因为某事、总把自己当成悲剧的主人公一样不断流泪，就说的过去了么？你呀，看上去就像个白痴一样哭个没完呢，爱哭的可怜虫！",
        "人生是没有正确答案的，也就是说，人生只有错误。",
        "神永远都是一言不发的，并且神的沉默和生死根本无关。",
        "明明不想知道真相，但却还是会忍不住去追寻它，人类的好奇心真是太没道理了。",
        "就算被人背叛，那也只是背叛别人的人变得卑鄙！",
        "谁看见过风？我和你，都不曾看见过。",
        "我再也不要看见她哭的样子了，就算我从此从她心目中消失。",
        "少年就是在妄想中成长的。",
        "我们都是好朋友吧，所以你的东西就是我的东西，我的东西还是我的东西。",
        "人这种生物，太过幸福就会渐渐完全感受不到幸福。",
        "无限接近于零，却又不等于零的可能性。",
        "幻影，就如梦境一般，确实存在于那里。但梦醒之后，就会渐渐从记忆中消逝……",
        "我们这种平凡之人在面对胜负关键时，总需要找寻某种倚靠，但，在比赛中乃是孤独的，无法倚靠任何人，那么，该倚靠什么呢？我想，只有自己曾经努力过的事实。",
        "无论世界多么让我们失望，都不能放弃梦想。如果这个世界变得不太好了，那就让我变的更强，让这个世界变的更好，哪怕只有一点点",
        "今夜我不关心人类，我只想你。",
        "与其装点自己的终焉，不如漂亮地活到最后。",
        "因为每个人或多或少，背负着不幸来到这个世界上。",
        "之前我应该也说过，他重视的是逻辑性，感情次之。只要他判断哪个方法对于解决问题有效，他什么事都干得出来。",
        "对与错，应该由历史来决定。我们能做的，就是相信自己认为是对的事，然后为此战斗……不过我认为那个强者生，弱者死的……弱肉强食时代，绝对是错的！绝对错！",
        "教练，我想打篮球！",
        "有个人我想让她幸福，但是，那个人真的得到幸福的话，在这个世界上就没有人在需要我了，没有人会再叫我的名字了。",
        "我们现在看到的这些星星可能只是一个幻象，世界上从来就没有过永远，即使最美的星。",
        "你就这么憎恨我吗，挚友啊……即使变成这副模样也恨著我吗，湖之骑士！",
        "那是个温暖的时空，没有战争，没有饥饿，也没有冷暖人情，只有点点萤火虫映衬着节子可爱的脸。",
        "人在保护自己最重要的人时就会变得很强",
        "这里，就是人类最后的阵地。",
        "愚昧总是会先压着真理。",
        "当你无限接近死亡的时候，你才能真正体会生的意义。",
        "明明就在眼前却看不到，明明已随时间走得很远，但疼痛感却异常清晰犹如切肤。",
        "如果有人疼爱我，待在我身边，如果有这么一个人的话……我会想，能出生在这个世界上真是太好了。",
        "生命可以随心所欲，但不能随波逐流。",
        "不管眼前有怎么样的障碍，那也无法阻止我前进的脚步。",
        "成长就是你将哭声调成静音的过程。",
        "凭少数服从多数来解决问题，换言之 就是多数表决，多数表决，甚至能将错误转化为真相的唯一方法。",
        "刚要成熟，又要老去。时光，好不经用。",
        "车站与车站之间的距离难以置信的远，电车每到一站停留时间难以置信的长",
        "和王位什么的无关，我只为了这位殿下本人而挥剑。",
        "自由不是无法无天，而是遵循自己的规则而活。",
        "尘世光影缭乱，只留一人独醉于心",
        "利益创造正义，正义产生利益。",
        "或许我该祝福你，在经历了漫长的巡礼之后，终于要到达目的地了。",
        "如果自己都说做不到，而什么都不去做的话，那就更是什么都做不到，什么都不会改变，什么都不会结束。",
        "明明喜欢的不得了，可是看到对方幸福洋溢的表情，却觉得很难过、很痛苦，胸口发疼。",
        "为了总有一天会死去的自己，现在要活的没有遗憾。",
        "No game No life",
        "最重要的是当事人的努力。之前为了我的回答会不会让谁不幸而烦恼，真是想想都可笑。",
        "这样不是很好吗？可以忘记一切，远走高飞，逃到一个听不见任何嘘声的，遥远的地方。",
        "和他相遇一定是命中注定，如果不是的话，我就不再相信命运了.",
        "，是一切的开始",
        "比起不做而后悔，不如做了再后悔。",
        "当我们还是个孩子的时候，就可以很勇敢，无论将怎样被伤害，都不会感到害怕，因为那时候的我们，不知道痛到底是一种怎样的感觉。",
        "是为了在哪天回想起来的时候，对于一起经历过的同伴们来说，能成为相同温度的，快乐的回忆。",
        "终点不知道什么时候到……在到终点前会持续下去……",
        "确信自己喜欢的人能好好地活着，即使面对死亡，也看到了未来。",
        "我不是死肥猪！我只是比较丰满而已！",
        "不会游泳就乖乖不要动，自然就会浮起来了。可是对著快溺死的人来说，是想不到这些的。",
        "自由分组什么的最讨厌了！",
        "世界不完美 所以才显得美丽",
        "即使相处的时间不多，但所谓的友情是不在乎相处的时间长短的。",
        "被知道名字，就等于被对方掌握了灵魂的一部分，被知道了生日，就等于是被知道了过去的经历和未来的前程。",
        "无意义的理想,迟早会在现实面前崩溃。",
        "人力虽然微渺，可是人的相争之心，却比任何东西都要可怕。",
        "我要写出只属于半田清舟的字。",
        "即使匍匐在地，也要持续前进，这才是你的作风。现在的你只靠一些漂亮话当借口，在高墙前使性子，不过是个小鬼罢了。",
        "绝情的话语犹如利剑，刺向心口，纠缠的记忆宛若梦境，脆弱易碎。",
        "在我的眼睑里，还有第二层眼睑。我闭上眼睛，能看到光河流动的耀眼光芒。可是，我想念黑暗。",
        "能与她在秋天里相会真是太好了。",
        "对不起，让你久等了。",
        "我是影子，但是光越强，影子就越浓，更加衬托出光的闪亮。",
        "对于凌驾命运之上的人来说，信心是命运的主宰。",
        "我一点也不好吃，瘦小又贫胸，而且也单薄，身体测评也是班级里最差的那个呢.所以，请留下我的清白之身，两年后.我会变得更好吃的。",
        "年轻人，要看清自己，看清世界，才能变得更强",
        "看遍天下美景,尝遍天下美味。",
        "看吧，星星只有在夜里才璀璨夺目啊。",
        "我能遇到你真是太好了!",
        "身为冒险者，如果安静的老死在床上，那简直就是耻辱！",
        "王位的正统性并不在于血统，只能靠统治的正确来保证。",
        "物转星移，花开花落，周而复始，生生不息，但今昔已非昨日，然今日花容依旧。",
        "现实中，有人幸福，就必定有人被抛弃，有人光鲜，就必须有人满身泥泞。",
        "隐藏真相很痛苦，就算怀着秘密抓住了幸福，想必也不会有真正的幸福感受。肯定会终生抱着自负的念头，没有片刻得到安宁。",
        "不相信自己的人 连努力的价值都没有。",
        "可能我不是最强的一个，但我一定是最努力的一个！",
        "不管有多痛多受伤，真正受伤的人一定不是你自己。",
        "那些坚定决心的人们，会展现出好脸色。",
        "氛围和气氛是无法违抗的，人只能被迫采取违背本意的行动。",
        "所谓世界，是指活着的人们。",
        "烦恼着迷惑着痛苦着，而最后得到的答案却简单到让我不禁想笑出来。",
        "不管是好人还是坏人，能活到最后的就是有毅力的人。",
        "长大后，这个社会教会了我，没心没肺，没感觉，不痒不疼，不在乎。",
        "当然是不会原谅你了，要杀我就得彻底杀死，未来永远，我都不允许你死。",
        "曾经发生过的事情不可能忘记，只不过是想不起而已。",
        "一朵花坠落的速度 , 连时间都放慢了脚步.",
        "竟敢愚弄本王，你以为这是新年福袋吗？！",
        "人类总是惧怕未知事物，因为恐惧，就要想办法消灭它。所以无论性别认同障碍这个词被关注到什么程度，也无法改变什么。",
        "仅只一次，万般怜爱。",
        "天明明是这么的蓝，前途却是一片黑暗。",
        "如果自己说着做不到，而什么都不去做的话，那就更是什么都做不到，什么都不会改变！",
        "在面对这些强敌之前...一定要先将眼前敌人逐个打败吧。",
        "你的所言所行，全部闪耀着光芒，太过刺目，于是我闭上双眼，但内心还是无法停止对你的憧憬。",
        "我也许能再一次找到活着的目的，也许能再一次找到活着的意义，为了那些人，奉献出我的人生的话……",
        "未来的事情，谁也不知道。正因为如此，就如同再次相见本身，未来才有无限的可能",
        " 注意到失去的东西，为什么……总是……在失去之后才能注意到呢？",
        "人工的星空，不知何时变成了真实的星空。",
        "不管什么事，只要是认真想做的人，就是大家最值得信赖的人。",
        "单纯的死亡不会让人从这个世界消失，当被活着的人忘记时，人才算真正死亡",
        "犹豫不决的人闪边去，不要说什么为了谁，那只是软弱的人乱找的借口，重要的是你想怎么样。",
        "就是因为这种种经历, 我才会才能成为我要成为的那个我, 感谢磨难.",
        "把该尽的责任都尽完，才能叫真正的结束。",
        "等某天，雨水停歇，泪水滴落，就在土地上扎根吧，在那之前就和雨一同如浮云般流浪。",
        "存在本身就是如同都市传说……梦幻般的大钞。",
        "那你那个要照顾她一生的承诺呢?",
        "友情其实和爱情一样，很多的时候，距离才可以让彼此更懂得彼此。",
        "我的生活就像在白夜里行走。",
        "每次你离开，我都想拨开人海去见你。春天也想见你，秋天也想见你，冬天也想见你。有一天，我会在你不知道的地方死去。 和每一个循环往复却飞快终焉的夏天。",
        "只要知道你还活在这个世上，我就可以了无牵挂。",
        "与恶魔最接近的东西，是人类。",
        "成不了药就成为毒，不然你只是普通的水而已。",
        "王本就是民献给国的祭品，领受民之膏血，是为以王之牺牲换取国之昌盛。",
        "人类最强烈的感情就是憎恨！",
        "等到那时候，我已经把你大卸八块了。",
        "人们以为，最伤心的回忆来自痛苦的经历，其实最伤心的回忆莫过于，那些无法再现的幸福的经历。",
        "能够改变一个人的，就只有邂逅而已。",
        "从进入厨房的瞬间开始，你们就肩负着烹饪美食的责任。",
        "因为难为情而哭泣的内心，是很美丽的。",
        "能与她在夏天里相会真是太好了。",
        "奔跑吧，怀抱着重要的东西。",
        "我房间里堆满了情人节礼物， 我不是高富帅， 我只是个懒惰的快递员。",
        "我想笑着送你走，可是眼泪却流个不停。",
        "不知道该做什么，所以即使是知道了也没用的事情还是想知道，心里总是很焦急、很焦急，焦急得不得了。",
        "这里有与图书馆无异的大量书籍，大量知识。但是，这里，没有你。",
        "坚强不是结果，是朝某个目标努力的过程！",
        "有一朵花忽略了季节的月季，天真得哼着歌白色的花儿翩然降临在一个属于他们的秘密基地。",
        "放弃未来对我们来说这还太早了点， 幸福的未来一定是在永不放弃的前方！",
        "听说旅行的意义就是逃离，逃离的不是一座城，而是一段记忆。",
        "永远无法从梦境中清醒和永远无法做梦，你觉得那个更不幸？但是，被认为是永远的梦境，或是现实，终究会结束的呢。",
        "这对你来说，也许是最糟糕的结果了。",
        "翼，唯有飞翔才能成长；拳，唯有战斗才能坚强；心，经历了抉择，忘却了迷茫",
        "踏上战场的人都是为了自己的正义而置敌人于死地，敌人也一样。",
        "你必须了解的是，无论它们离得多近，它们并没有融合在一起而形成一个新的事物。",
        "都已经等了他十年，无所谓再等上十年。",
        "什么叫喜欢一个人，就是你在看星座的时候，总是顺便把他的也一起看了。",
        "山高路远，你好走，我不送。",
        "无论你如何渴望过去，那里都没有你的未来啊！",
        "命运是任何人也无法改变的，但他可以决定是等死还是面对。",
        "隐藏的是心中的秘密，照耀两人的是star和snow……",
        "别否定自己，通过认同自身，你才会变得更强",
        "自己的归宿自己来决定",
        "勇气这个词是形容人挺身而出的正义字眼，不能用来当作杀人的理由。",
        "如果十多年的单恋有了结果，一定很幸福。他们两人现在可是一条心。如果他们过得幸福，我们当年玩球也就有了意义。",
        "如果你没有水分，就从我的枝头汲取，如果你失去了养料，就从我的茎脉上摄足。如果你开花不结果，我愿为你招蜂引蝶",
        "人不是十全十美的，所以，一个人因为遭遇失败，才会拥有从那里再站起来的强悍！",
        "我是不会输给昨天的我的！",
        "虽然可能赢不了，但是绝对不可以放弃，到最后一刻都要尽力而为！",
        "我希望成为的幸福，仅仅为此我会在你身边。",
        "我想在这里改变我自己。",
        "月亮跑到哪儿去了？我和里香的月亮跑到哪儿去了？",
        "原来，天底下有这么多事，我都没办法做到，不是所有事情，尽全力去做就会好的…………",
        "无论何时总是相信着自己的孩子，这就是父母啊。",
        "无论你遇见谁，他都是在你生命中该出现的人。",
        "迷失于黑暗中的可悲身影，伤害鄙视他人，沉溺于罪恶的孽魂。来死一次吧！",
        "而我，也跟着笑了。",
        "站起来，站起来啊，给我站起来啊！",
        "我的前面是聪明的敌人，后面是无能的同伴，我必须同时与这两者搏斗。而且我自己也不是众望所归的目标。",
        "我就是光，不必凭借谁发光。",
        "我还以为是春天的关系，你的轮廓一直在，沙沙地抖动着。",
        "世界上所有的事都是有意义的。",
        "我不听话的时候，在你责备我之前，能不能想一下自己对我做了什么。",
        "那个男人如果舍弃自己的生命而拔剑的话，你和卡珊都根本无法还手，他正就是拯救了这个世界的杀死始祖的英雄。",
        "人生最重要的是时机，时机对了，凡事都有可能。",
        "大而骨节分明的手，是钢琴家的手呢。",
        "青春不能回头，所以青春没有终点。",
        "人类才是这个世界上最神秘有不可思议的生物。",
        "只要抗争下去就能带来奇迹，这是恐怖分子的教诲，给我记清楚了。",
        "带上信仰,去寻找属于你自己的国吧！哪怕倾尽一生。",
        "连一次冒险都没有的人生很无聊，至少也要有些事能在人心上掀起些波澜。",
        "只要没有放弃，就没有失败!",
        "诸恶莫作，众善奉行",
        "心专才能绣得花，心静才能织得麻",
        "搓绳不能松劲，前进不能停顿",
        "孤独的人有他们自己的沼泽",
        "拳不离手，曲不离口",
        "星星之火，可以燎原",
        "欲速则不达",
        "君子在下位则多谤，在上位则多誉；小人在下位则多誉，在上位则多谤",
        "注意力是智慧的门户",
        "学历代表过去，学习力掌握将来",
        "学问之根苦，学问之果甜",
        "井淘三遍吃好水，人从三师武艺高",
        "沉默是诽谤最好的答复",
        "没有艰苦的学习，就没有最简单的发明",
        "多练多乖，不练就呆",
        "我们必须接受失望，因为它是有限的，但千万不可失去希望，因为它是无穷的",
        "不能则学，不知则问，耻于问人，决无长进",
        "百艺通，不如一艺精",
        "学问勤中得，富裕俭中来",
        "室雅何须大，花香不在多",
        "善于发问的人，知识丰富",
        "人生的真理，只是藏在平淡无味之中",
        "如果你能像看别人缺点一样，如此准确地发现自己的缺点，那么你的生命将会不平凡",
        "羞耻心是所有品德的源泉",
        "创新一点点",
        "把自己当傻瓜，不懂就问，你会学的更多",
        "无论怎么样，一个人借故堕落总是不值得原谅的，越是没有人爱，越要爱自己",
        "不是事业为了思想，而是思想为了事业",
        "让朋友低估你的优点，让敌人高估你的缺点",
        "不经过琢磨，宝石也不会发光",
        "人类最大的错误，在于不敢承担圣人的心",
        "瞄准还不是射中，起跑还不算到达",
        "才华是刀刃，辛苦是磨刀石",
        "人生的价值，并不是用时间，而是用深度去衡量的",
        "Nothing is impossible to a willing heart.",
        "真正的男子渴求着不同的两件事：危险和游戏。",
        "君，当如竹，坚韧挺拔显气概",
        "自以为拥有财富的人，其实是被财富拥有",
        "生活的理想，就是为了理想的生活",
        "目标愈高，志向愈可贵",
        "一身报国有万死，双鬓向人无再青",
        "灵感，不过是顽强地劳动而获得的奖赏",
        "如果一个人很慷慨，那他就必须把自己的慷慨表现得充满感情",
        "一切出发点和落脚点都该是：胸怀坦荡和问心无愧。阳光底下留不住秘密",
        "你要感谢告诉你缺点的人",
        "不要因为小小的争执，远离了你至亲的好友，也不要因为小小的恐惧，忘记了别人的大恩",
        "一分耕耘，一分收获",
        "生活给了我想要的东西，又让我认识到那没什么意义",
        "God helps those who help themselves.",
        "塞翁失马，祸兮福倚。得丧荣辱，奚足介意",
        "对人恭敬，就是在庄严你自己",
        "随缘不是得过且过、因循苟且，而是尽人事听天命",
        "与其事过境迁还不时地感叹，不如用心地好好珍惜所有",
        "勇于接受别人的批评，正好可以调整自己的缺点",
        "学如驾车登山，不进就退；学如逆水行舟，不进则退",
        "不要在智慧中夹杂着傲慢，不要使谦虚缺乏智慧",
        "当你宽恕的时候，等于释放了一个囚徒，然后你会发现，那个囚徒就是你自己",
        "不吃饭则饥，不读书则愚",
        "我坚信，人应该有力量，揪着自己的头发把自己从泥地里拔起来",
        "人生的每一步，都可能成为另一个错误；可却不能因为错误，而不迈出下一步",
        "创造机会的人是勇者；等待机会的人是愚者",
        "不招人妒是庸才",
        "日日行，不怕千万里；时时学，不怕千万卷",
        "想象力比知识更重要",
        "常说口里顺，常做手不笨",
        "当你对自己诚实的时候，世界上没有人能够欺骗得了你",
        "我的世界有我的真理，正义的立场由我决定",
        "今天的执着，会造成明日的后悔",
        "来是偶然的，走是必然的。所以你必须，随缘不变，不变随缘",
        "青春如果太切合实际，就不配叫做青春了",
        "树不修，长不直；人不学，没知识",
        "我要发表心灵，而不公开隐私",
        "正人行邪法，邪法亦正，邪人行正法，正法亦邪，一切唯心造",
        "大鹏一日同风起，抟摇直上九万里",
        "人生得一知己足已，斯世当以同怀视之",
        "粮食补身体，书籍丰富智慧",
        "学习如钻探石油，钻得愈深，愈能找到知识的精髓",
        "谁游乐无度，谁没空学习",
        "不听指点，多绕弯弯",
        "自知不自见，自爱不自贵",
        "站在光明中看到的只是黑暗，站在黑暗中却拥有光明",
        "不问的人永远和愚昧在一起",
        "为天地立心，为生民立命，为往圣继绝学，为万世开太平",
        "勿以恶小而为之，勿以善小而不为。惟贤惟德，能服于人",
        "我们确实有如是的优点，但也要隐藏几分，这个叫做涵养",
        "不是某人使我烦恼，而是我拿某人的言行来烦恼自己",
        "苦心中，常得悦心之趣；得意时，便生失意之悲",
        "知识是智慧的火炬",
        "在被遗忘以前，我们会变为媚俗。媚俗，是存在与遗忘之间的中转站",
        "必须洗净一切往事，否则你永远无法清楚自由地看这个世界",
        "我已经发现了，无论两条腿怎样努力也不能使两颗心灵更加接近",
        "认识自己，降伏自己，改变自己，才能改变别人",
        "你的言语，我爱听，却不懂得，我的沉默，你愿见，却不明白",
        "寸寸河山寸寸金，瓜离分裂力谁任？杜鹃再拜忧天泪，精卫无穷填海心",
        "最艰苦之时，便是胜利将到之日",
        "心坚石也穿",
        "一天一苹果，疾病远离我",
        "忌妒别人，不会给自己增加任何的好处；忌妒别人，也不可能减少别人的成就",
        "每一天都是一个全新的开始",
        "遗忘完全可以是记忆的一种深沉的形式",
        "有个等待也不错",
        "只有努力攀登顶峰的人，才能把顶峰踩在脚下",
        "老骥伏枥，志在千里；烈士暮年，壮心不已",
        "你的谦逊会使别人感到高兴",
        "活在别人的掌声中，是禁不起考验的人",
        "那时你还年轻，肾上腺素在血管里拥挤得像一袋跳跳糖",
        "任何你失去的事物，价值自动倍增",
        "星星使天空绚烂夺目；知识使人增长才干",
        "愚痴的人，一直想要别人了解他。有智慧的人，却努力地了解自己",
        "最足以显示一个人性格的，莫过于他所嘲笑的是什么东西",
        "好高骛远的一无所得，埋头苦干的获得知识",
        "若要精，人前听",
        "人生在世界是短暂的，对这短暂的人生，我们最好的报答就是工作",
        "说一句谎话，要编造十句谎话来弥补，何苦呢？",
        "自由的目的是为了为他人创造自由",
        "没有行动的构想是白日梦，没有构想的行动是恶梦",
        "二十岁不狂是没有志气，三十岁犹狂是没有头脑",
        "Where there is a will there is a way.",
        "太过于欣赏自己的人，不会去欣赏别人的优点",
        "如果你不和家人在一起，你就永远无法成为真正的男人",
        "Pain past is pleasure.",
        "打死不上弹窗广告",
        "要知道你用食指指着别人大骂时，手中另外三个指头是指着自己的",
        "你的选择是做或不做，但不做就永远不会有机会",
        "巨大财富的背后，都隐藏着罪恶",
        "知识需要反复探索，土地需要辛勤耕耘",
        "拥有一颗无私的爱心，便拥有了一切",
        "人没有自由，犹如木偶",
        "天生我才必有用，千金散尽还复来",
        "一个人的价值，应该看他贡献什么，而不应当看他取得什么",
        "逆境中不自弃，顺境中不张扬",
        "精神里需要的东西，超出现实的负荷，是失败的一个原因",
        "独立的人格，自由的精神",
        "每一种创伤，都是一种成熟",
        "很多时候，冲动里面有一种快感，而另一些时候，远离则是一种操守",
        "困难是人的教科书",
        "古之君子如抱美玉而深藏不市，后之人则以石为玉而又炫之也",
        "事业常成于坚忍，毁于急躁",
        "用宝珠打扮自己，不如用知识充实自己",
        "能说不能行，不是真智慧",
        "人和人的心最远又最近，真诚便是中间的通道",
        "边学边问，才有学问",
        "不要憎恨你的敌人，那会影响你的判断力",
        "宠辱不惊，看庭前花开花落。得失俱忘，观天上云卷云舒",
        "顺从灼热的激情，这既是最容易的，又是最困难的",
        "春蚕到死丝方尽，人至期颐亦不休。一息尚存须努力，留作青年好范畴",
        "爱人者，人恒爱之。敬人者，人恒敬之",
        "生如夏花之绚烂，死如秋叶之静美",
        "人家怕你，并不是一种福；人家欺你，并不是一种辱",
        "心是最大的骗子，别人能骗你一时，而它却能骗你一辈子",
        "快并快乐着！",
        "不要说不可能，没有什么不可能",
        "我们即使发了一千次短信，心与心的距离大概也只靠近了一厘米。",
        "我想象我们能够彼此看上一眼，然后对着黑压压的血淋淋的整个世界说：我呸",
        "人并不逃避别人，人逃避他自己",
        "好记性不如烂笔头",
        "难得糊涂",
        "心之所愿，无所不成",
        "最远的旅行，是从自己的身体到自己的心，是从一个人的心到另一个人的心",
        "学习如赶路，不能慢一步",
        "安得广厦千万间，大庇天下寒士俱欢颜，风雨不动安如山",
        "无情未必真英豪",
        "针越用越明，脑越用越灵",
        "不能以道德、学问和修持的力量，来使人受益，就等于欠了一份债",
        "重要的不是治愈，而是带着病痛活下去",
        "不懂装懂，永世饭桶",
        "当你劝告别人时，若不顾及别人的自尊心，那么再好的言语都没有用的",
        "手指有长有短，知识有高有低",
        "多用心去倾听别人怎么说，不要急着表达你自己的看法",
        "一个人如果不能从内心去原谅别人，那他就永远不会心安理得",
        "只要是有益的话，小孩的话也要听",
        "情话的温度有多热，幻灭就可以有多剧烈",
        "蜂采百花酿甜蜜，人读群书明真理",
        "教育不是灌输，而是点燃火焰",
        "天若有情天亦老，人间正道是沧桑",
        "心中装满着自己的看法与想法的人，永远听不见别人的声音",
        "自己不曾拥有，就快乐地欣赏别人的拥有",
        "嘴勤不走冤枉路",
        "老姜辣味大，老人经验多",
        "不怕学问浅，就怕志气短",
        "一个不想蹚过小河的人，自然不想远涉重洋",
        "我为人人，人人为我",
        "生活中的万事万物，无不可以吸收教益，无不可以成文，只要“求思之深而无不在”，定能有所得益",
        "能为别人设想的人，永远不寂寞",
        "只要自觉心安，东西南北都好。如有一人未度，切莫自己逃了",
        "心里有个人放在那里，是件收藏，如此才填充了生命的空白。 太阳尚远，但必有太阳",
        "污则欲避，轻则易弃。避则无憾于人，弃则无累于己",
        "要学蜜蜂采百花，问遍百家成行家",
        "生当作人杰，死亦为鬼雄，至今思项羽，不肯过江东",
        "不向前走，不知路远；不努力学习，不明白真理",
        "讳疾忌医的人找不到良药",
        "怕问路，要迷路",
        "到底是幸运还是不幸呢? 你眼中的世界 大概是最它纯粹的摸样吧?",
        "永远年轻，永远装嫩，永远不知好歹，永远热泪盈眶。",
        "如果一个男人相信爱情能让女人死心塌地地话…那么这个男人不是疯子就是傻子！",
        "习惯了边活边问的你，到最后也会带着疑问死去。",
        "死去的人无法哭泣,就让我替他们泣泪吧。",
        "干燥的空气，尘埃的味道，我在其中…踏上旅途",
        "要成为一个优秀的刑警，首先要成为一个优秀的罪犯。",
        "我本身以及这戒指都是碎后重生的，事到如今早已不畏惧粉碎的威胁。",
        "十六岁，我就不相信这个世界了。",
        "离景似是昨日，转眼却已经年。",
        "万物潜息之时，拟春之物萌发，与此春同长憩，此身终将冻结。",
        "我和你们不是同伴，我和你们不一样。",
        "人傻不能怨社会",
        "妹妹呦，人生就是个坑爹的游戏，我一直当做自虐游戏，现在终于出BUG了！",
        "想不被别人踩在脚下有两种途径：变更强，变成翔。",
        "从你进来的时候起，你的败北就是定数了。",
        "如果因为害怕失败，而不去努力，那就不会有能够成功的人。",
        "我相信这世界上,有些人有些事有些爱,在见到的第一次,就注定要羁绊一生,就注定像一棵树一样,生长在心里,生生世世。",
        "晴朗的早晨 我会按部就班 换乘地铁来这里   但总觉得自己根本不属于这里",
        "最后呢，在这片沙漠之中，至少我能知道还会有一个，珍爱这朵花儿的人。有一个人就足够了。",
        "逃离自己的无力感，逃离因为我的无用而持续失去的世界……但即使如此，我还是找不出答案。",
        "追求又失去，多少往昔的梦。 一边嘲笑自己 一边继续向前。",
        "年时间可以是一瞬，也可以是永远。",
        "我们人这一辈子不是别人的楷模，就是别人的借鉴。",
        "把希望建筑在意欲和心愿上面的人们，二十次中有十九次都会失望",
        "毁灭一个人只要一句话，培植一个人却要千句话，请你口下留情",
        "要不得谦词是废话",
        "世间的活动，缺点虽多，但仍是美好的",
        "大丈夫立世无所畏惧。",
        "小时候，我不明白摩天轮是为什么而存在的 。",
        "无论你期望或者不期望，清晨依旧来临。",
        "大海的颜色  大地的颜色  风的颜色  心的颜色  你的颜色",
        "我被你遗忘，只好换一个包装，用另一个身份重新陪在你身旁。",
        "都无所谓，这就是我的生存方式。",
        "回过神来的时候，早已紧追不舍。",
        "只要是亲生父母，除非你去犯罪，否则你干什么他们不支持你呢。",
        "我喜欢雨。因为它带来天空的味道。",
        "成长，是每个孩子的权力，也是他们必经的征程，或平坦、或崎岖，有悲欢，有离合",
        "有时候，朋友就像一把伞，雨天挡雨，晴天遮阳，遇到再多困难，都会为你撑起一片天空.",
        "恼人的气味必须从根源去除。",
        "人在步入社会之前，究竟在哪呢？",
        "就像从不会分开地等待明天，就像永不曾离去地度过那年。",
        "我讨厌一会充满希望一会变成绝望，我们已经受够了期待落空了。",
        "永远维持的关系只会出现在天真的童话里，如果轻易相信这种东西又遭到背叛，只会让人受到伤害。",
        "只希望能手牵手在太阳下散步。",
        "三人行，必有我师焉",
        "我宁可一开始就不认识那个人，也好过相识以后却要生死离别。",
        "破牛仔裤怎么和晚礼服站在一起，我的吉他怎么可以和你的钢琴合奏。",
        "拥有广阔退路的人总是能显得很高尚……当你第一步走错了之后，就无法再回头。",
        "每一次与老朋友的偶遇，都是在邂逅当年的自己。",
        "这个世界里，是没法隐藏泪水的啊。想要哭的时候，谁都忍不住的",
        "其实所有纠结做选择的人心里早就有了答案，咨询只是想得到心里内心所倾向的选择。最终的所谓命运 还是自己一步步走出来的。",
        "不要为自己的努力道歉，这样太对不起自己的努力了！",
        "正因为我看不见所以才能赢。",
        "人类之所以会去照顾其他生物，是因为他感到空虚。之所以会想保护环境，是因为他不想被环境毁灭",
        "天予不取，必遭天谴。",
        "一心想要通过圣杯改变历史的人，简直就是对创造历史的英雄们的侮辱！",
        "即使是像遥远的梦想般存在的她，只要握住一支笔......就能触及！！",
        "最不忍的恨中藏有最深沉的爱，最残酷的死亡源于最悲悯的审判！",
        "A Secret Makes A Woman Woman.",
        "现实原本就是最索然无味的答案，这便是真实。",
        "虽然不知道可能会走到哪一步，但是我一定会坚持下去的。",
        "别觉得你被世界抛弃了，世界根本没空搭理你。",
        "不管你未来会走什么样的道路，你一定要照自己的意思活下去。",
        "既然难逃一死，最后把负担放下来如何",
        "我早上照镜子的时候，都会感到一股寒意，你到底是什么人？是谁？镜子能反映出所有真实的东西，但它却不能照出真正的你。你的正义之眼看得穿邪恶之心，却看不透女人的心意。",
        "你还是不知道，什么也不知道，不过我也不想让你知道",
        "所谓组织，人才济济的话是长久不了的。",
        "我承认躲避时的难受比面对时的更多。",
        "无论是谁，都会有不想为人所知的一面吧。只要自己没有想去了解对方，就不会知道别人的真正姿态。",
        "所谓长大成人，就是不断聚了散，散了聚。",
        "我果然是化不可能为可能的男人。",
        "就算世上有着所谓的“好女人”，也不会有着“和我关系好的女人”。",
        "过去是过去，你就是你。",
        "人会老去、花会衰败，但花开罢一季又一季，人却再也不会归来。",
        "童年时的一场旅途是不是真的很短暂，距离缩短了，时间拉长了，我们迷失了。",
        "低头要有勇气，抬头要有底气。",
        "我觉得……除了衰老以外，你绝对不会因为其他原因死去。",
        "每个人总有他不想提的过去，一点也不出奇.",
        "哪里会有在真正的战争中等待对方回合的蠢货啊。",
        "做一个微笑挂在嘴边，快乐放在心上的人。",
        "为他人幸福而撒的谎，就不再是谎言。",
        "一同离去吧，绝不会让你孤单一人。",
        "不能害怕未来，不能讨厌世界。",
        "如果在意上头的眼光，就不能向魔道前进，不要怕评议会的一群笨蛋。朝自己相信的路前进这才是妖精尾巴的魔法师。",
        "不需要怜悯，不需要理解。勿要靠近，勿要探究。弱者是群居动物，风雨和艰险，我只一人独当。",
        "我不属于任何人！我也有选择自己生活的权利！",
        "如果一次也不回头，我能走到哪里呢？",
        "有了喜欢的人，就会在意各种小事，感觉很不自由，但是，为了那些小事左思右想，心里竟然会这么快乐。",
        "如今我们仅有的默契，就是安静的躺在对方的好友列表里，不闻不问，各自过活。",
        "只是有一点，我不想失去你。",
        "结束演奏的小提琴手，向等待她的人飞奔而来，穿越层层人潮，手中怀抱鲜花，就好像……电影的特写镜头一般。只不过，我是路人角色友人A罢了。",
        "所谓正确，就是即使做错也不后悔。",
        "还有什么不快乐？",
        "学在苦中求，艺在勤中练",
        "内心让一个人真实地了解自己，一旦了解了自己也就了解了世界",
        "茂盛的禾苗需要水分；成长的少年需要学习",
        "只要功夫深，铁杵磨成绣花针",
        "如果爱情是个手指，把它剁掉就行了",
        "若能一切随他去，便是世间自在人",
        "这个世界只有圆滑，没有圆满的",
        "伟大的人不是生下来就伟大的，而是在成长过程中显示其伟大的",
        "知识好象砂石下面的泉水，越掘得深泉水越清",
        "All things are difficult before they are easy.",
        "夫君子之行，静以修身，俭以养德，非淡泊无以明志，非宁静无以致远",
        "使生活变成幻想，再把幻想化为现实",
        "戏言不能伤敌但能伤友",
        "智者千虑，必有一失；愚者千虑，必有一得",
        "广结众缘，就是不要去伤害任何一个人",
        "朋友就是另一个我",
        "其实爱美的人，只是与自己谈恋爱罢了",
        "谁给我一滴水，我便回报他整个大海",
        "只有面对现实，才能超越现实",
        "如何能得到快乐：抛弃仇恨、远离烦恼、生活简单、淡泊名利、为人着想、笑口常开、心中有爱",
        "不要浪费你的生命在你一定会后悔的地方上",
        "到了熟透的年龄，即使在群众的怀抱中，你都可能觉得寂寞无比",
        "仁者无忧，智者无惑，勇者无惧",
        "天行健，君子以自强不息；地势坤，君子以厚德载物",
        "超越自我",
        "逆境是成长必经的过程，能勇于接受逆境的人，生命就会日渐的茁壮",
        "造烛求明，读书求理",
        "你什么时候放下，什么时候就没有烦恼",
        "上台阶尽管费力，却一步比一步高",
        "书籍备而不读如废纸",
        "一个吻，你就知道了我所有沉默的心事",
        "所谓心事，不过是不如己意，那就是我执，执著于自己描画的理想，一有落差，即生烦恼",
        "一个不能为自己挺身而出的孩子，长大之后只能是个懦夫",
        "有时候解释是不必要的，敌人不信你的解释，朋友无需你的解释",
        "上不忧天，下不忧人",
        "寻找本身就是一种幸福",
        "原谅别人，就是给自己心中留下空间，以便回旋",
        "不自由，毋宁死",
        "劳动是知识的源泉；知识是生活的指南",
        "快乐是吞咽的，悲伤是咀嚼的；如果咀嚼快乐，会嚼出悲伤来的",
        "好问不须脸红，无知才应羞耻",
        "要得惊人艺，须下苦功夫",
        "己所不欲，勿施于人",
        "嫉妒就是承认己不如人",
        "你希望掌握永恒，那你必须控制现在",
        "世界不是天才创造的",
        "睡觉是为了踏实地工作，工作是为了踏实地睡觉",
        "志不立，天下无可成之事",
        "和你一同笑过的人，你可能把他忘掉；但是和你一同哭过的人，你却永远不忘",
        "修行就是修正自己错误的观念",
        "一艺之成，当尽毕生之力",
        "奈何一个人随着年龄增长，梦想便不复轻盈；他开始用双手掂量生活，更看重果实而非花朵",
        "我们嘴里的别人的事听起来就像是自己的事；我们说自己的事的时候，却又在像说一段不相干的故事",
        "同时赶两只兔，一只也捉不到",
        "积累知识，胜过积蓄金银",
        "走自己的路，让别人去说吧",
        "宁可自己去原谅原谅别人，莫让别人来原谅你",
        "你若要喜爱你自己的价值，你就得给世界创造价值",
        "友谊可以筑起一道坚实的防线",
        "时间总是会过去的，让时间流走你的烦恼吧！",
        "这个世界本身就没有所谓的清白而言，你能坦言，你从来就没说过慌，这是自欺欺人",
        "请教别人不折本，舌头打个滚",
        "宝剑不磨要生锈；人不学习要落后",
        "君子忧道不忧贫",
        "志当存高远",
        "无事莫把闲话聊，是非往往闲话生",
        "真正没有资格谈明天的人，是那个不懂得珍惜今天的人",
        "有所成就是人生唯一的真正乐趣",
        "一个人只有一个命运",
        "学问渊博的人，懂了还要问；学问浅薄的人，不懂也不问",
        "只要你明白要为自己的贪念计算和付出代价，你的心便会释然。困难是自己种出来的",
        "长风破浪会有时，直挂云帆济沧海",
        "读一书，增一智",
        "书山有路勤为径，学海无涯苦作舟",
        "勤勉是成功之母",
        "博学而笃志，切问而近思",
        "达人远见，不与物争。视利犹粪土之污，视权如鸿毛之轻",
        "君子喻于义，小人喻于利",
        "与人相处之道，在于无限的容忍",
        "一个不是我们有所求的朋友才是真正的朋友",
        "坐而论道，不如起而行动",
        "离你的朋友近些，但离你的敌人要更近，这样你才能更了解他",
        "汗水和丰收是忠实的伙伴，勤学和知识是一对最美丽的情侣",
        "最淡的墨水，也胜过最强的记性",
        "学无前后，达者为师",
        "三军可夺帅也，匹夫不可夺志也",
        "学而时习之，不亦乐乎",
        "十日画一水，五日画一石",
        "不懂得自爱的人，是没有能力去爱别人的",
        "生命是如此的美丽……",
        "苟利国家生死以，岂因祸福避趋之",
        "我们从没有忘记真相，只是我们越来越会说谎",
        "我们的能力，只能够伤害那些离我们最近的人",
        "选择只是短短几秒钟的事，然后用余下的时间来还债",
        "试试并非受罪，问问并不吃亏",
        "如果你不给自己烦恼，别人也永远不可能给你烦恼。因为你自己的内心，你放不下",
        "一个人的生活方式决定一切，甚至人的思维"
    ]
}